
<!DOCTYPE HTML>
<html lang="ja" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>App Customization Specialist · Trailhead Superbadge</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../aura-components-specialist/aura-components-specialist.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="検索すると入力" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    トップページ
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../advanced-apex-specialist/advanced-apex-specialist.html">
            
                <a href="../advanced-apex-specialist/advanced-apex-specialist.html">
            
                    
                    Advanced Apex Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <a target="_blank" href="https://developer.salesforce.com/jpblogs/2018/05/apex_specialist_superbadge/">
            
                    
                    Apex Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="app-customization-specialist.html">
            
                <a href="app-customization-specialist.html">
            
                    
                    App Customization Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../aura-components-specialist/aura-components-specialist.html">
            
                <a href="../aura-components-specialist/aura-components-specialist.html">
            
                    
                    Aura Components Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../business-administration-specialist/business-administration-specialist.html">
            
                <a href="../business-administration-specialist/business-administration-specialist.html">
            
                    
                    Business Administration Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" >
            
                <a target="_blank" href="https://developer.salesforce.com/jpblogs/2018/06/data_integration_superbadge/">
            
                    
                    Data Integration Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../analytics-integration-specialist/analytics-integration-specialist.html">
            
                <a href="../analytics-integration-specialist/analytics-integration-specialist.html">
            
                    
                    Einstein Analytics Data Preparation Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../analytics-insights-specialist/analytics-insights-specialist.html">
            
                <a href="../analytics-insights-specialist/analytics-insights-specialist.html">
            
                    
                    Einstein Analytics and Discovery Insights Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="../lex-reports-dashboards-specialist/lex-reports-dashboards-specialist.html">
            
                <a href="../lex-reports-dashboards-specialist/lex-reports-dashboards-specialist.html">
            
                    
                    Lightning Experience Reports and Dashboards Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="../lex-rollout-specialist/lex-rollout-specialist.html">
            
                <a href="../lex-rollout-specialist/lex-rollout-specialist.html">
            
                    
                    Lightning Experience Rollout Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" >
            
                <a target="_blank" href="https://developer.salesforce.com/jpblogs/2018/10/lex_specialist_superbadge/">
            
                    
                    Lightning Experience Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="../process-automation-specialist/process-automation-specialist.html">
            
                <a href="../process-automation-specialist/process-automation-specialist.html">
            
                    
                    Process Automation Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="../security-specialist/security-specialist.html">
            
                <a href="../security-specialist/security-specialist.html">
            
                    
                    Security Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="../service-cloud-admin-specialist/service-cloud-admin-specialist.html">
            
                <a href="../service-cloud-admin-specialist/service-cloud-admin-specialist.html">
            
                    
                    Service Cloud Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="../billing-specialist/billing-specialist.html">
            
                <a href="../billing-specialist/billing-specialist.html">
            
                    
                    Billing Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="../sales-cloud-specialist/sales-cloud-specialist.html">
            
                <a href="../sales-cloud-specialist/sales-cloud-specialist.html">
            
                    
                    Selling with Sales Cloud Specialist
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="../advanced-billing-specialist/advanced-billing-specialist.html">
            
                <a href="../advanced-billing-specialist/advanced-billing-specialist.html">
            
                    
                    Advanced Billing Specialist
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            GitBookで公開 
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >App Customization Specialist</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="app-customization-specialist">App Customization Specialist</h1>
<ul>
<li>Trailhead&#x306E;Superbadge&#x3001;<a href="https://trailhead.salesforce.com/content/learn/superbadges/superbadge_lightning_platform_app_builder" target="_blank">App Customization Specialist</a>&#x306E;&#x65E5;&#x672C;&#x8A9E;&#x8A33;(<strong>&#x975E;&#x516C;&#x5F0F;</strong>)&#x3067;&#x3059;&#x3002;</li>
<li>&#x5404;&#x30AB;&#x30B9;&#x30BF;&#x30DE;&#x30A4;&#x30BA;&#x8981;&#x7D20;&#x306E;&#x30E9;&#x30D9;&#x30EB;&#x90E8;&#x5206;&#x306B;&#x306F;&#x88DC;&#x8DB3;&#x3068;&#x3057;&#x3066;&#x65E5;&#x672C;&#x8A9E;&#x3092;&#x62EC;&#x5F27;&#x5185;&#x306B;&#x8A18;&#x8F09;&#x3057;&#x3066;&#x3044;&#x308B;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x304C;&#x3001;&#x6B63;&#x89E3;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x306F;&#x82F1;&#x8A9E;&#x306E;&#x30E9;&#x30D9;&#x30EB;&#x3092;&#x5143;&#x306B;&#x884C;&#x308F;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x5B9F;&#x969B;&#x306E;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x306B;&#x306F;&#x65E5;&#x672C;&#x8A9E;&#x8868;&#x8A18;&#x3092;&#x542B;&#x3081;&#x305A;&#x3001;&#x82F1;&#x8A9E;&#x8868;&#x8A18;&#x306E;&#x307F;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x884C;&#x3063;&#x3066;&#x4E0B;&#x3055;&#x3044;&#x3002;&#x307E;&#x305F;&#x3001;&#x30C1;&#x30E3;&#x30EC;&#x30F3;&#x30B8;&#x524D;&#x306B;&#x30E6;&#x30FC;&#x30B6;&#x3068;&#x7D44;&#x7E54;&#x306E;&#x8A00;&#x8A9E;&#x30FB;&#x30ED;&#x30B1;&#x30FC;&#x30EB;&#x3092;&#x82F1;&#x8A9E;&#x306B;&#x5207;&#x308A;&#x66FF;&#x3048;&#x3066;&#x304A;&#x304F;&#x3053;&#x3068;&#x3092;&#x63A8;&#x5968;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ul>
<hr>
<h2 id="&#x3053;&#x306E;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30D0;&#x30C3;&#x30B8;&#x3092;&#x53D6;&#x5F97;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;">&#x3053;&#x306E;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30D0;&#x30C3;&#x30B8;&#x3092;&#x53D6;&#x5F97;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3059;&#x308B;&#x3053;&#x3068;</h2>
<ol>
<li>&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;</li>
<li>&#x9805;&#x76EE;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;</li>
<li>&#x627F;&#x8A8D;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;</li>
<li>&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3068;&#x30C0;&#x30C3;&#x30B7;&#x30E5;&#x30DC;&#x30FC;&#x30C9;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;</li>
<li>&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x305D;&#x306E;&#x30DB;&#x30FC;&#x30E0;&#x30DA;&#x30FC;&#x30B8;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;</li>
</ol>
<h2 id="&#x3053;&#x306E;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30D0;&#x30C3;&#x30B8;&#x3067;&#x30C6;&#x30B9;&#x30C8;&#x3059;&#x308B;&#x6982;&#x5FF5;">&#x3053;&#x306E;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30D0;&#x30C3;&#x30B8;&#x3067;&#x30C6;&#x30B9;&#x30C8;&#x3059;&#x308B;&#x6982;&#x5FF5;</h2>
<ul>
<li>&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x30BF;&#x30A4;&#x30D7;</li>
<li>&#x30B9;&#x30AD;&#x30FC;&#x30DE;</li>
<li>&#x627F;&#x8A8D;&#x30D7;&#x30ED;&#x30BB;&#x30B9;</li>
<li>&#x30EC;&#x30DD;&#x30FC;&#x30C8;</li>
<li>&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30D3;&#x30EB;&#x30C0;&#x30FC;</li>
</ul>
<h2 id="&#x4E8B;&#x524D;&#x6E96;&#x5099;&#x3068;&#x30E1;&#x30E2;">&#x4E8B;&#x524D;&#x6E96;&#x5099;&#x3068;&#x30E1;&#x30E2;</h2>
<ul>
<li>&#x30DA;&#x30F3;&#x3068;&#x7D19;&#x3092;&#x6E96;&#x5099;&#x3057;&#x3066;&#x3001;&#x8981;&#x4EF6;&#x3092;&#x8AAD;&#x307F;&#x9032;&#x3081;&#x308B;&#x969B;&#x306B;&#x30E1;&#x30E2;&#x3092;&#x53D6;&#x3063;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x3053;&#x306E;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30D0;&#x30C3;&#x30B8;&#x7528;&#x306B;&#x3001;&#x65B0;&#x3057;&#x3044; Trailhead Playground&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x3053;&#x306E;&#x7D44;&#x7E54;&#x3092;&#x307B;&#x304B;&#x306E;&#x76EE;&#x7684;&#x3067;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3068;&#x3001;&#x8AB2;&#x984C;&#x306B;&#x3064;&#x3044;&#x3066;&#x691C;&#x8A3C;&#x3059;&#x308B;&#x969B;&#x306B;&#x554F;&#x984C;&#x3092;&#x5F15;&#x304D;&#x8D77;&#x3053;&#x3059;&#x53EF;&#x80FD;&#x6027;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30C8;&#x30E9;&#x30C3;&#x30AB;&#x30FC;&#x306E;&#x8CC7;&#x7523;&#x3092;&#x3059;&#x3079;&#x3066;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x5B9F;&#x88C5;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;<a href="https://login.salesforce.com/packaging/installPackage.apexp?p0=04t0a000001wgua" target="_blank">&#x672A;&#x7BA1;&#x7406;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;</a>&#x3092;&#x30A4;&#x30F3;&#x30B9;&#x30C8;&#x30FC;&#x30EB;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x7BA1;&#x7406;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x3001;&#x672A;&#x7BA1;&#x7406;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x3001;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092; AppExchange&#x304B;&#x3089;&#x30A4;&#x30F3;&#x30B9;&#x30C8;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x969B;&#x306B;&#x554F;&#x984C;&#x304C;&#x767A;&#x751F;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;<a href="https://force.desk.com/customer/en/portal/articles/2710899-installing-a-package-or-app-to-complete-a-trailhead-challenge?b_id=13478" target="_blank">&#x3053;&#x306E;&#x8A18;&#x4E8B;</a>&#x306B;&#x793A;&#x3059;&#x624B;&#x9806;&#x306B;&#x5F93;&#x3063;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x3053;&#x306E;&#x30B9;&#x30FC;&#x30D1;&#x30FC;&#x30D0;&#x30C3;&#x30B8;&#x3067;&#x5229;&#x7528;&#x3055;&#x308C;&#x308B;&#x7528;&#x8A9E;&#x306E;&#x3044;&#x304F;&#x3064;&#x304B;&#x306F;&#x3001;UI&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x308B;&#x8A2D;&#x5B9A;&#x4E0A;&#x306E;&#x540D;&#x79F0;&#x540D;&#x3068;&#x5B8C;&#x5168;&#x306B;&#x4E00;&#x81F4;&#x3057;&#x306A;&#x3044;&#x5834;&#x5408;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;Salesforce&#x306E;&#x6A5F;&#x80FD;&#x306B;&#x95A2;&#x3059;&#x308B;&#x77E5;&#x8B58;&#x3068;&#x3001;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x4E0A;&#x306E;&#x30CB;&#x30FC;&#x30BA;&#x3092;&#x6E80;&#x305F;&#x3059;&#x6B63;&#x3057;&#x3044;&#x6A5F;&#x80FD;&#x3092;&#x9078;&#x629E;&#x3059;&#x308B;&#x80FD;&#x529B;&#x3092;&#x30C6;&#x30B9;&#x30C8;&#x3059;&#x308B;&#x305F;&#x3081;&#x3067;&#x3059;&#x3002;</li>
</ul>
<h2 id="&#x30E6;&#x30FC;&#x30B9;&#x30B1;&#x30FC;&#x30B9;">&#x30E6;&#x30FC;&#x30B9;&#x30B1;&#x30FC;&#x30B9;</h2>
<p>&#x9AD8;&#x54C1;&#x8CEA;&#x306E;&#x592A;&#x967D;&#x30A8;&#x30CD;&#x30EB;&#x30AE;&#x30FC;&#x6A5F;&#x5668;&#x3092;&#x63D0;&#x4F9B;&#x3059;&#x308B; Ursa Major Solar, Inc.&#x306F;&#x3001;&#x5F93;&#x696D;&#x54E1;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x3092;&#x4FC3;&#x9032;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x95A2;&#x5FC3;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x7D4C;&#x55B6;&#x9663;&#x306F;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x306E;&#x6539;&#x5584;&#x3092;&#x6C17;&#x306B;&#x304B;&#x3051;&#x3066;&#x304A;&#x308A;&#x3001;&#x5F93;&#x696D;&#x54E1;&#x3068;&#x4F1A;&#x793E;&#x306E;&#x5065;&#x5EB7;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x306E;&#x5229;&#x70B9;&#x3092;&#x7406;&#x89E3;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li>&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3092;&#x5968;&#x52B1;&#x3055;&#x308C;&#x305F;&#x5F93;&#x696D;&#x54E1;&#x306F;&#x96C7;&#x7528;&#x4E3B;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x7A4D;&#x6975;&#x7684;&#x306B;&#x611F;&#x3058;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x6539;&#x5584;&#x3055;&#x308C;&#x305F;&#x5065;&#x5EB7;&#x3068;&#x5E78;&#x798F;&#x3055;&#x306E;&#x304A;&#x304B;&#x3052;&#x3067;&#x5F93;&#x696D;&#x54E1;&#x306E;&#x6B20;&#x52E4;&#x304C;&#x6E1B;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</li>
<li>&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x9593;&#x3001;&#x5F93;&#x696D;&#x54E1;&#x306F;&#x3001;&#x65B0;&#x3057;&#x3044;&#x4E8B;&#x696D;&#x8CAC;&#x4EFB;&#x3092;&#x5F15;&#x304D;&#x53D7;&#x3051;&#x308B;&#x305F;&#x3081;&#x306E;&#x3088;&#x308A;&#x591A;&#x304F;&#x306E;&#x30B9;&#x30AD;&#x30EB;&#x3092;&#x7FD2;&#x5F97;&#x3057;&#x305F;&#x308A;&#x7D4C;&#x9A13;&#x3092;&#x7A4D;&#x3080;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
<li>&#x5F93;&#x696D;&#x54E1;&#x306B;&#x4F1A;&#x793E;&#x306E;&#x6642;&#x9593;&#x306B;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3092;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x5968;&#x52B1;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3001;&#x4F1A;&#x793E;&#x306F;&#x305D;&#x306E;&#x4E00;&#x90E8;&#x3067;&#x3042;&#x308B;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x306B;&#x6295;&#x8CC7;&#x3057;&#x9084;&#x5143;&#x3057;&#x307E;&#x3059;&#x3002;</li>
</ul>
<p>&#x5F93;&#x696D;&#x54E1;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x76EE;&#x6A19;&#x306B;&#x5411;&#x3051;&#x305F;&#x500B;&#x3005;&#x306E;&#x9032;&#x6357;&#x72B6;&#x6CC1;&#x306E;&#x8868;&#x793A;&#x3084;&#x5168;&#x4F53;&#x304A;&#x3088;&#x3073;&#x7279;&#x5B9A;&#x306E;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x3078;&#x306E;&#x6642;&#x9593;&#x306E;&#x63D0;&#x4F9B;&#x306A;&#x3069;&#x3001;&#x3055;&#x3089;&#x306A;&#x308B;&#x6069;&#x6075;&#x3092;&#x3082;&#x305F;&#x3089;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p>Ursa Major Solar&#x3067;&#x306F;&#x3001;&#x4ED6;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x7BA1;&#x7406;&#x8005;&#x3068;&#x5171;&#x540C;&#x3067;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30C8;&#x30E9;&#x30C3;&#x30AB;&#x30FC;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x306F;&#x3001;&#x5F93;&#x696D;&#x54E1;&#x304C;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x3057;&#x3066;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6642;&#x9593;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x308B;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3059;&#x3002;&#x3042;&#x306A;&#x305F;&#x306F;&#x4EE5;&#x524D;&#x3001;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x3084;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;Salesforce&#x306E;Volunteers for Salesforce&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x975E;&#x55B6;&#x5229;&#x56E3;&#x4F53;(&#x203B;&#x8A73;&#x7D30;&#x306B;&#x3064;&#x3044;&#x3066;&#x306F;&#x3001;<a href="https://trailhead.salesforce.com/ja/content/learn/trails/nonprofit_volunteer" target="_blank">&#x975E;&#x55B6;&#x5229;&#x56E3;&#x4F53;&#x5411;&#x3051;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x7BA1;&#x7406;</a>&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;)&#x3067;&#x50CD;&#x3044;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;Ursa Major Solar&#x306E;&#x305F;&#x3081;&#x306B;&#x65B0;&#x3057;&#x3044;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x69CB;&#x7BC9;&#x3057;&#x306A;&#x304C;&#x3089;&#x3001;&#x3053;&#x306E;&#x7D4C;&#x9A13;&#x3092;&#x6D3B;&#x304B;&#x3059;&#x3053;&#x3068;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<p>&#x3082;&#x3046;&#x4E00;&#x4EBA;&#x306E;&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x7BA1;&#x7406;&#x8005;&#x3067;&#x3042;&#x308B; Maria&#x306F;&#x3001;&#x4E00;&#x9031;&#x9593;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x65C5;&#x884C;&#x306B;&#x51FA;&#x304B;&#x3051;&#x3066;&#x3057;&#x307E;&#x3044;&#x3001;&#x305D;&#x3057;&#x3066;&#x5F7C;&#x5973;&#x306F;&#x3042;&#x306A;&#x305F;&#x81EA;&#x8EAB;&#x3067;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x6700;&#x5F8C;&#x306E;&#x90E8;&#x5206;&#x3092;&#x5B8C;&#x6210;&#x3055;&#x305B;&#x308B;&#x3088;&#x3046;&#x306B;&#x983C;&#x307F;&#x307E;&#x3057;&#x305F;&#x3002;&#x30B9;&#x30AD;&#x30FC;&#x30DE;&#x3092;&#x307E;&#x3068;&#x3081;&#x3001;&#x9805;&#x76EE;&#x3092;&#x3064;&#x306A;&#x3052;&#x3066;&#x3001;&#x5668;&#x7528;&#x306A;&#x30ED;&#x30B8;&#x30C3;&#x30AF;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3001;&#x30E6;&#x30FC;&#x30B6;&#x304C;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x3092;&#x3057;&#x3066;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3092;&#x7BA1;&#x7406;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x7C21;&#x5358;&#x306A;&#x65B9;&#x6CD5;&#x3092;&#x69CB;&#x7BC9;&#x3057;&#x307E;&#x3059;&#x3002;&#x3048;&#x3048;&#x3063;&#x3068;&#x3001;&#x3042;&#x306A;&#x305F;&#x306F;&#x3053;&#x308C;&#x3089;&#x306E;&#x6642;&#x9593;&#x3092;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3068;&#x3057;&#x3066;&#x8A18;&#x9332;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x304B;&#xFF1F;</p>
<h3 id="&#x4E3B;&#x8981;&#x306A;&#x30B9;&#x30C6;&#x30FC;&#x30AF;&#x30DB;&#x30EB;&#x30C0;">&#x4E3B;&#x8981;&#x306A;&#x30B9;&#x30C6;&#x30FC;&#x30AF;&#x30DB;&#x30EB;&#x30C0;</h3>
<p>&#x3053;&#x306E;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306B;&#x8CA2;&#x732E;&#x3057;&#x3066;&#x3044;&#x308B;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x59D4;&#x54E1;&#x4F1A;&#x306B;&#x306F;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x90E8;&#x7F72;&#x306E;&#x95A2;&#x4FC2;&#x8005;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x4E3B;&#x306A;&#x30B9;&#x30C6;&#x30FC;&#x30AF;&#x30DB;&#x30EB;&#x30C0;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x901A;&#x308A;&#x3067;&#x3059;&#x3002;</p>
<ul>
<li>Dan Wong (&#x4EBA;&#x4E8B;&#x90E8;)</li>
<li>Maria Jimenez (&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x7BA1;&#x7406;&#x8005;)</li>
</ul>
<h3 id="&#x6A19;&#x6E96;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;">&#x6A19;&#x6E96;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;</h3>
<p>&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30C8;&#x30E9;&#x30C3;&#x30AB;&#x30FC;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x6A19;&#x6E96;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li>Account (&#x53D6;&#x5F15;&#x5148;) - &#x5F93;&#x696D;&#x54E1;&#x304C;&#x6642;&#x9593;&#x3092;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x306B;&#x8CBB;&#x3084;&#x305B;&#x308B;&#x975E;&#x55B6;&#x5229;&#x56E3;&#x4F53;&#x3002;Ursa Major&#x306F;&#x4E16;&#x754C;&#x4E2D;&#x306E;&#x9069;&#x683C;&#x306A;&#x975E;&#x55B6;&#x5229;&#x56E3;&#x4F53;&#x306E;&#x30EA;&#x30B9;&#x30C8;&#x3092;&#x7BA1;&#x7406;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;</li>
<li>User (&#x30E6;&#x30FC;&#x30B6;) - &#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x3078;&#x306E;&#x767B;&#x9332;&#x3068;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3057;&#x305F;&#x6642;&#x9593;&#x306E;&#x30C8;&#x30E9;&#x30C3;&#x30AD;&#x30F3;&#x30B0;&#x306B;&#x4F7F;&#x7528;&#x3055;&#x308C;&#x308B;&#x5F93;&#x696D;&#x54E1;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3002;&#x3053;&#x308C;&#x306F;&#x3042;&#x306A;&#x305F;&#x304B;&#x3082;&#x3057;&#x308C;&#x307E;&#x305B;&#x3093;&#x3002;</li>
</ul>
<h3 id="&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;">&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;</h3>
<p>1&#x4EBA;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3068;&#x3057;&#x3066;&#x3042;&#x306A;&#x305F;&#x306E;&#x6642;&#x9593;&#x3092;&#x5272;&#x304F;&#x3053;&#x3068;&#x306F;&#x3001;&#x5B9F;&#x969B;&#x306B;&#x73FE;&#x308C;&#x308B;&#x306E;&#x3068;&#x540C;&#x3058;&#x304F;&#x3089;&#x3044;&#x30B7;&#x30F3;&#x30D7;&#x30EB;&#x3067;&#x3059;&#x304C;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x3092;&#x8FFD;&#x8DE1;&#x3057;&#x3066;&#x6574;&#x7406;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x6A19;&#x6E96;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3068;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3059;&#x308B;&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306E;&#x3088;&#x304F;&#x8A08;&#x753B;&#x3055;&#x308C;&#x305F;&#x30B9;&#x30AD;&#x30FC;&#x30DE;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x308C;&#x3089;&#x306E;&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306B;&#x3088;&#x308A;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x6A5F;&#x4F1A;&#x3001;&#x30B7;&#x30D5;&#x30C8;&#x3001;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x304C;&#x8A18;&#x9332;&#x3055;&#x308C;&#x3001;&#x305D;&#x308C;&#x3089;&#x306B;&#x6642;&#x9593;&#x304C;&#x6B63;&#x3057;&#x304F;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li>Volunteer Activity (&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;) - &#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;&#x306E;&#x305F;&#x3081;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x3001;&#x4F8B;&#x3048;&#x3070;&#x5730;&#x5143;&#x306E;&#x52D5;&#x7269;&#x6551;&#x52A9;&#x7D44;&#x7E54;&#x306E;&#x305F;&#x3081;&#x306E;&#x79CB;&#x306E;&#x52DF;&#x91D1;&#x30D9;&#x30A4;&#x30AF;&#x30BB;&#x30FC;&#x30EB;<sup><a href="#footnote1">1</a></sup>&#x3002;</li>
<li>Volunteer Job (&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x4ED5;&#x4E8B;) - &#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x884C;&#x3046;&#x4F5C;&#x696D;&#x3001;&#x307E;&#x305F;&#x306F;&#x30BF;&#x30B9;&#x30AF;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x30D9;&#x30A4;&#x30AF;&#x30BB;&#x30FC;&#x30EB;&#x306E;&#x4F1A;&#x8A08;&#x4FC2;&#x3002;</li>
<li>Volunteer Shift (&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30B7;&#x30D5;&#x30C8;) - &#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x4ED5;&#x4E8B;&#x306E;&#x305F;&#x3081;&#x306E;&#x65E5;&#x307E;&#x305F;&#x306F;&#x6642;&#x9593;&#x5E2F;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x4F1A;&#x8A08;&#x4FC2;&#x306F; 2&#x65E5;&#x3092;&#x30AB;&#x30D0;&#x30FC;&#x3059;&#x308B;&#x671D;&#x3068;&#x5348;&#x5F8C;&#x306E;&#x30B7;&#x30D5;&#x30C8;&#x3092;&#x5FC5;&#x8981;&#x3068;&#x3057;&#x307E;&#x3059;&#x3002;</li>
<li>Volunteer Shift Worker (&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x52B4;&#x50CD;&#x8005;) - &#x30B7;&#x30D5;&#x30C8;&#x306E;&#x6642;&#x9593;&#x67A0;&#x306E; 1&#x3064;&#x3092;&#x5360;&#x3081;&#x3066;&#x3044;&#x308B;&#x500B;&#x4EBA;&#x3002;&#x4F8B;&#x3048;&#x3070;&#x3001;Maria Jimenez&#x306F;&#x4E21;&#x65B9;&#x306E;&#x65E5;&#x306E;&#x671D;&#x306E;&#x30B7;&#x30D5;&#x30C8;&#x306B;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;&#x3053;&#x306E;&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3068;&#x3001;1&#x3064;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x30B7;&#x30D5;&#x30C8;&#x306B;&#x8907;&#x6570;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3001;&#x5404;&#x52B4;&#x50CD;&#x8005;&#x306B;&#x8907;&#x6570;&#x306E;&#x30B7;&#x30D5;&#x30C8;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h3 id="&#x30A8;&#x30F3;&#x30C6;&#x30A3;&#x30C6;&#x30A3;&#x56F3;">&#x30A8;&#x30F3;&#x30C6;&#x30A3;&#x30C6;&#x30A3;&#x56F3;</h3>
<p><img src="pab-entity-diagram.png" alt=""></p>
<h2 id="&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x8981;&#x4EF6;">&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x8981;&#x4EF6;</h2>
<h3 id="&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;">&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;</h3>
<p>&#x6700;&#x9AD8;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30C8;&#x30E9;&#x30C3;&#x30AB;&#x30FC;&#x306F;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;&#x306A;&#x3057;&#x3067;&#x306F;&#x8AB0;&#x3082;&#x52A9;&#x3051;&#x308B;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;Ursa Major Solar&#x306F;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;&#x304C;&#x6D3B;&#x52D5;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x524D;&#x306B;&#x3001;&#x7D44;&#x7E54;&#x304C;&#x7279;&#x5B9A;&#x306E;&#x57FA;&#x6E96;&#x3092;&#x6E80;&#x305F;&#x3059;&#x3088;&#x3046;&#x306B;&#x3057;&#x305F;&#x3044;&#x3068;&#x8003;&#x3048;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x6700;&#x521D;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x304C;&#x4F5C;&#x6210;&#x3055;&#x308C;&#x308B;&#x524D;&#x306B;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x59D4;&#x54E1;&#x4F1A;&#x304C;&#x5404;&#x7D44;&#x7E54;&#x3092;&#x8ABF;&#x67FB;&#x3057;&#x3001;&#x305D;&#x308C;&#x304C;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x306B;&#x3068;&#x3063;&#x3066;&#x6709;&#x76CA;&#x306A;&#x975E;&#x55B6;&#x5229;&#x56E3;&#x4F53;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<p>&#x306F;&#x3058;&#x3081;&#x306B;&#x3001;&#x672A;&#x7BA1;&#x7406;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x3092;&#x30A4;&#x30F3;&#x30B9;&#x30C8;&#x30FC;&#x30EB;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x6B21;&#x306B;&#x3001;&#x305D;&#x306E;&#x7D44;&#x7E54;&#x3067;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x306E;&#x4F5C;&#x6210;&#x304C;&#x8A31;&#x53EF;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x304B;&#x3069;&#x3046;&#x304B;&#x3092;&#x5224;&#x65AD;&#x3059;&#x308B;&#x65B0;&#x3057;&#x3044; Volunteer Organization Status&#x9805;&#x76EE;&#x3001;&#x5FC5;&#x8981;&#x306A;&#x53D6;&#x5F15;&#x5148;&#x9805;&#x76EE;&#x306E;&#x30B5;&#x30D6;&#x30BB;&#x30C3;&#x30C8;&#x3092;&#x542B;&#x3080;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;&#x7528;&#x306E;&#x56FA;&#x6709;&#x306E;&#x30DA;&#x30FC;&#x30B8;&#x3001;&#x305D;&#x308C;&#x3092;&#x307E;&#x3068;&#x3081;&#x305F;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x30BF;&#x30A4;&#x30D7;&#x3001;&#x30B3;&#x30F3;&#x30D1;&#x30AF;&#x30C8;&#x30EC;&#x30A4;&#x30A2;&#x30A6;&#x30C8;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x65B0;&#x3057;&#x3044;&#x9805;&#x76EE;">&#x65B0;&#x3057;&#x3044;&#x9805;&#x76EE;</h4>
<table>
<tr>
<td width="180"><b>&#x9805;&#x76EE;&#x540D;</b></td>
<td>Volunteer Organization Status</td>
</tr>
<tr>
<td><b>&#x9078;&#x629E;&#x80A2;</b></td>
<td>
<ul>
<li>Pending Approval</li>
<li>Accepting Activities</li>
<li>Retired</li>
</ul>
Pending Approval&#x3092;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x5024;&#x3068;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;
</td>
</tr>
<tr>
<td><b>&#x30BB;&#x30AD;&#x30E5;&#x30EA;&#x30C6;&#x30A3;</b></td>
<td><ul>
<li>&#x30B7;&#x30B9;&#x30C6;&#x30E0;&#x7BA1;&#x7406;&#x8005;: &#x53C2;&#x7167;&#x53EF;&#x80FD;</li>
<li>&#x305D;&#x306E;&#x4ED6;&#x5168;&#x3066;: &#x53C2;&#x7167;&#x53EF;&#x80FD;&#x304B;&#x3064;&#x53C2;&#x7167;&#x306E;&#x307F;</li>
</ul>
&#x307E;&#x305F;&#x3001;&#x30D7;&#x30ED;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3092;&#x5909;&#x66F4;&#x3059;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x500B;&#x4EBA;&#x500B;&#x4EBA;&#x306B;&#x3053;&#x306E;&#x9805;&#x76EE;&#x3078;&#x306E;&#x7DE8;&#x96C6;&#x6A29;&#x9650;&#x3092;&#x4ED8;&#x4E0E;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x3053;&#x306E;&#x30BD;&#x30EA;&#x30E5;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;<b>Volunteerism Board</b>(&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x59D4;&#x54E1;&#x4F1A;)&#x3068;&#x540D;&#x524D;&#x3092;&#x3064;&#x3051;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;
</td>
</tr>
</table>

<h4 id="&#x65B0;&#x3057;&#x3044;&#x30EC;&#x30A4;&#x30A2;&#x30A6;&#x30C8;">&#x65B0;&#x3057;&#x3044;&#x30EC;&#x30A4;&#x30A2;&#x30A6;&#x30C8;</h4>
<table>
<tr>
<td><b>&#x30DA;&#x30FC;&#x30B8;&#x30EC;&#x30A4;&#x30A2;&#x30A6;&#x30C8;&#x540D;</b></td>
<td>Volunteer Organization Account Page Layout</td>
</tr>
<tr>
<td><b>&#x8868;&#x793A;&#x3059;&#x308B;&#x53D6;&#x5F15;&#x5148;&#x306E;&#x9805;&#x76EE;</b></td>
<td>
<ul>
<li>Account Name (&#x53D6;&#x5F15;&#x5148;&#x540D;)</li>
<li>Account Number (&#x53D6;&#x5F15;&#x5148;&#x756A;&#x53F7;)</li>
<li>Account Owner (&#x53D6;&#x5F15;&#x5148; &#x6240;&#x6709;&#x8005;)</li>
<li>Description (&#x8AAC;&#x660E;)</li>
<li>Phone (&#x96FB;&#x8A71;)</li>
<li>Website (Web&#x30B5;&#x30A4;&#x30C8;)</li>
<li>Shipping Address (&#x7D0D;&#x5165;&#x5148;)</li>
<li>Volunteer Organization Status</li>
<li>Parent Account (&#x89AA;&#x53D6;&#x5F15;&#x5148;)</li>
</ul>
</td>
</tr>
<tr>
<td><b>&#x30B3;&#x30F3;&#x30D1;&#x30AF;&#x30C8;&#x30EC;&#x30A4;&#x30A2;&#x30A6;&#x30C8;&#x540D;</b></td>
<td>Volunteer Organization Account compact layout</td>
</tr>
<tr>
<td><b>&#x8868;&#x793A;&#x3059;&#x308B;&#x53D6;&#x5F15;&#x5148;&#x306E;&#x9805;&#x76EE;</b></td>
<td>
<ul>
<li>Account Name (&#x53D6;&#x5F15;&#x5148;&#x540D;)</li>
<li>Phone (&#x96FB;&#x8A71;)</li>
<li>Volunteer Organization Status</li>
</ul>
</td>
</tr>
<tr>
<td><b>&#x30B3;&#x30F3;&#x30D1;&#x30AF;&#x30C8;&#x30EC;&#x30A4;&#x30A2;&#x30A6;&#x30C8;&#x306E;&#x5272;&#x308A;&#x5F53;&#x3066;</b></td>
<td>Volunteer Organization Account&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x30BF;&#x30A4;&#x30D7;</td>
</tr>
</table>

<h4 id="&#x65B0;&#x3057;&#x3044;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x30BF;&#x30A4;&#x30D7;">&#x65B0;&#x3057;&#x3044;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x30BF;&#x30A4;&#x30D7;</h4>
<table>
<tr>
<td><b>&#x30E9;&#x30D9;&#x30EB;</b></td>
<td>Volunteer Organization Account</td>
</tr>
<tr>
<td><b>&#x8AAC;&#x660E;</b></td>
<td>Account page for creating volunteer organizations</td>
</tr>
<tr>
<td><b>&#x30A2;&#x30AF;&#x30BB;&#x30B7;&#x30D3;&#x30EA;&#x30C6;&#x30A3;</b></td>
<td>&#x5168;&#x3066;&#x306E;&#x30D7;&#x30ED;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3067;&#x6709;&#x52B9;&#x306B;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</td>
</tr>
<tr>
<td><b>&#x8A2D;&#x5B9A;</b></td>
<td>Volunteer Organization Account Page Layout&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</td>
</tr>
</table>

<h3 id="&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x62E1;&#x5F35;&#x3059;&#x308B;">&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x62E1;&#x5F35;&#x3059;&#x308B;</h3>
<p>&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;&#x304C;&#x5229;&#x7528;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x3063;&#x305F;&#x306E;&#x3067;&#x3001;&#x6B8B;&#x308A;&#x306E;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30B9;&#x30AD;&#x30FC;&#x30DE;&#x3092;&#x69CB;&#x7BC9;&#x3057;&#x307E;&#x3059;&#x3002;Maria&#x306F;&#x3001;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x304C;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x95A2;&#x9023;&#x3057;&#x3066;&#x304A;&#x308A;&#x3001;&#x3069;&#x306E;&#x3088;&#x3046;&#x306B;&#x9805;&#x76EE;&#x304C;&#x305D;&#x308C;&#x3089;&#x3092;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3055;&#x305B;&#x308B;&#x304B;&#x306E;&#x6982;&#x8981;&#x3092;&#x4F5C;&#x308B;&#x306E;&#x3092;&#x624B;&#x4F1D;&#x3063;&#x3066;&#x304F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x7279;&#x306B;&#x6307;&#x5B9A;&#x306E;&#x306A;&#x3044;&#x9650;&#x308A;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x9805;&#x76EE;&#x306F;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D7;&#x30ED;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x3067;&#x4F7F;&#x7528;&#x53EF;&#x80FD;&#x3067;&#x3042;&#x308A;&#x3001;&#x305D;&#x308C;&#x305E;&#x308C;&#x306E;&#x30DA;&#x30FC;&#x30B8;&#x30EC;&#x30A4;&#x30A2;&#x30A6;&#x30C8;&#x306B;&#x8FFD;&#x52A0;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x3055;&#x3042;&#x69CB;&#x7BC9;&#x3092;&#x306F;&#x3058;&#x3081;&#x307E;&#x3057;&#x3087;&#x3046;&#xFF01;</p>
<h4 id="&#x30EA;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;">&#x30EA;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;</h4>
<p>&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x9593;&#x306E;&#x6B63;&#x3057;&#x3044;&#x30EA;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x3088;&#x308A;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x4F5C;&#x6210;&#x306B;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x3001;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x6B63;&#x3057;&#x304F;&#x524A;&#x9664;&#x3067;&#x304D;&#x3001;&#x9805;&#x76EE;&#x306E;&#x60C5;&#x5831;&#x3092;&#x89AA;&#x307E;&#x305F;&#x306F;&#x5B50;&#x306E;&#x9805;&#x76EE;&#x306B;&#x683C;&#x7D0D;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x30A8;&#x30F3;&#x30C6;&#x30A3;&#x30C6;&#x30A3;&#x56F3;&#x3068;&#x4EE5;&#x4E0B;&#x306E;&#x8868;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30C8;&#x30E9;&#x30C3;&#x30AB;&#x30FC;&#x306E;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x9593;&#x306E;&#x30EA;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x307E;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<table>
<thead>
<tr>
<th>&#x9805;&#x76EE;&#x306E;&#x30E9;&#x30D9;&#x30EB;&#x540D;</th>
<th>&#x9805;&#x76EE;&#x306E;&#x76EE;&#x7684;</th>
</tr>
</thead>
<tbody>
<tr>
<td>Volunteer Shift</td>
<td>Volunteer Shift Worker&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3068; Volunteer Shift&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3092;&#x7E4B;&#x304E;&#x307E;&#x3059;&#x3002;&#x7A4D;&#x307F;&#x4E0A;&#x3052;&#x96C6;&#x8A08;&#x9805;&#x76EE;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Volunteer</td>
<td>Volunteer Shift Worker&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3068;&#x30E6;&#x30FC;&#x30B6;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3092;&#x7E4B;&#x304E;&#x307E;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Volunteer Job</td>
<td>Volunteer Shift&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3068; Volunteer Job&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3092;&#x7E4B;&#x304E;&#x307E;&#x3059;&#x3002;&#x7A4D;&#x307F;&#x4E0A;&#x3052;&#x96C6;&#x8A08;&#x9805;&#x76EE;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Volunteer Activity</td>
<td>Volunteer Job&#x3068;Volunteer Activity&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3092;&#x7E4B;&#x304E;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x5024;&#x306F;&#x4FDD;&#x5B58;&#x6642;&#x306B;&#x5FC5;&#x9808;&#x3068;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Volunteer Organization</td>
<td>Volunteer Activity&#x3068;&#x53D6;&#x5F15;&#x5148;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3092;&#x7E4B;&#x304E;&#x307E;&#x3059;&#x3002;&#x7A4D;&#x307F;&#x4E0A;&#x3052;&#x96C6;&#x8A08;&#x9805;&#x76EE;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x5148;&#x306B;&#x4F5C;&#x6210;&#x3057;&#x305F;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x30BF;&#x30A4;&#x30D7;&#x3067;&#x3001;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x304C; Accepting Activities&#x306E;&#x53D6;&#x5F15;&#x5148;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3060;&#x3051;&#x304C;&#x9078;&#x629E;&#x53EF;&#x80FD;&#x3068;&#x306A;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</td>
</tr>
</tbody>
</table>
<h4 id="&#x30B7;&#x30D5;&#x30C8;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x9805;&#x76EE;">&#x30B7;&#x30D5;&#x30C8;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x9805;&#x76EE;</h4>
<p>&#x30B7;&#x30D5;&#x30C8;&#x306B;&#x5BFE;&#x3057;&#x3066;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x3001;&#x7BA1;&#x7406;&#x3001;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x80FD;&#x529B;&#x306A;&#x3057;&#x3067;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3092;&#x7D44;&#x7E54;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x826F;&#x3044;&#x30B0;&#x30ED;&#x30FC;&#x30D6;&#x306A;&#x3057;&#x3067;&#x30B3;&#x30DF;&#x30E5;&#x30CB;&#x30C6;&#x30A3;&#x30AC;&#x30FC;&#x30C7;&#x30F3;&#x3092;&#x30E1;&#x30F3;&#x30C6;&#x30CA;&#x30F3;&#x30B9;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x3082;&#x306E;&#x3067;&#x3059;&#x3002;&#x4EE5;&#x4E0B;&#x306E;&#x9805;&#x76EE;&#x306F;&#x3001;&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x72B6;&#x6CC1;&#x3068;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x6570;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x306E;&#x306B;&#x5F79;&#x7ACB;&#x3061;&#x307E;&#x3059;&#x3002;</p>
<table>
<tr>
<td width="240">&#x9805;&#x76EE;&#x306E;&#x30E9;&#x30D9;&#x30EB;&#x540D;</td><td>&#x9805;&#x76EE;&#x306E;&#x76EE;&#x7684;</td></tr>
<tr>
<td>Status<br>(&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;)</td>
<td>Volunteer Shift Worker&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306F;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x304C;&#x30B7;&#x30D5;&#x30C8;&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x305F;&#x308A;&#x53C2;&#x52A0;&#x3057;&#x305F;&#x304B;&#x3069;&#x3046;&#x304B;&#x7B49;&#x3092;&#x8FFD;&#x8DE1;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x5FC5;&#x9808;&#x9805;&#x76EE;&#x306E;&#x30C7;&#x30D5;&#x30A9;&#x30EB;&#x30C8;&#x5024;&#x306F;Unconfirmed&#x3067;&#x3059;&#x3002;&#x9078;&#x629E;&#x80A2;&#x306F;&#x6B21;&#x306E;&#x901A;&#x308A;&#x3067;&#x3059;&#x3002;<ul>
<li>Unconfirmed</li>
<li>Pending Approval</li>
<li>Confirmed</li>
<li>Completed</li>
<li>No-Show</li>
<li>Canceled</li>
</ul></td>
</tr>
<tr>
<td>Desired # of Volunteers<br>(&#x5FC5;&#x8981;&#x306A;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x6570;)</td>
<td>Volunteer Shift&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306F;&#x3001;&#x30E6;&#x30FC;&#x30B6;&#x304B;&#x3089;&#x4F55;&#x4EBA;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x304C;&#x5FC5;&#x8981;&#x304B;&#x3092;&#x4FDD;&#x5B58;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x5FC5;&#x9808;&#x9805;&#x76EE;&#x3067;&#x306F;&#x3001;3&#x6841;&#x307E;&#x3067;&#x306E;&#x6574;&#x6570;&#x3092;&#x4F7F;&#x7528;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Shifts Taken<br>(&#x78BA;&#x4FDD;&#x3055;&#x308C;&#x305F;&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x6570;)</td>
<td>Volunteer Shift&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306F;&#x3001;Confirmed&#x307E;&#x305F;&#x306F;Completed&#x306E;Volunteer Shift Worker&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x7D2F;&#x7A4D;&#x4EF6;&#x6570;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</td></tr>
<tr>
<td># of Volunteers Still Needed<br>(&#x6B8B;&#x308A;&#x5FC5;&#x8981;&#x306A;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x6570;)</td>
<td>Volunteer Shifts&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306F;&#x3001;&#x5FC5;&#x8981;&#x306A;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x6570;&#x3068;&#x78BA;&#x4FDD;&#x3055;&#x308C;&#x305F;&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x6570;&#x306E;&#x5DEE;&#x3001;&#x307E;&#x305F;&#x306F;0&#x306E;&#x3046;&#x3061;&#x3001;&#x3069;&#x3061;&#x3089;&#x304B;&#x5927;&#x304D;&#x3044;&#x65B9;&#x3092;&#x8A08;&#x7B97;&#x3057;&#x3066;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</td>
</tr>
</table>

<table>
<thead>
<tr>
<th>&#x9805;&#x76EE;&#x306E;&#x30E9;&#x30D9;&#x30EB;&#x540D;</th>
<th>&#x9805;&#x76EE;&#x306E;&#x76EE;&#x7684;</th>
</tr>
</thead>
<tbody>
<tr>
<td>Number of Shifts</td>
<td>Volunteer Jobs&#x306F;&#x3001;&#x305D;&#x306E;&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x7D2F;&#x7A4D;&#x4EF6;&#x6570;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Cumulative Volunteers Needed</td>
<td>Volunteer Jobs&#x306F;&#x3001;&#x3059;&#x3079;&#x3066;&#x306E;&#x30B7;&#x30D5;&#x30C8;&#x306B;&#x307E;&#x3060;&#x5FC5;&#x8981;&#x306A;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x7D2F;&#x7A4D;&#x4EF6;&#x6570;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</td>
</tr>
</tbody>
</table>
<h4 id="&#x6642;&#x9593;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x9805;&#x76EE;">&#x6642;&#x9593;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x9805;&#x76EE;</h4>
<p>&#x3048;&#x3048;&#x3063;&#x3068;&#x3001;&#x79C1;&#x306E;&#x30B7;&#x30D5;&#x30C8;&#x306F;&#x3044;&#x3064;&#x3067;&#x3057;&#x305F;&#x304B;&#xFF1F;&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x958B;&#x59CB;&#x6642;&#x9593;&#x3068;&#x7D42;&#x4E86;&#x6642;&#x9593;&#x3092;&#x8A73;&#x7D30;&#x306B;&#x8AAC;&#x660E;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x30B7;&#x30D5;&#x30C8;&#x306B;&#x3044;&#x3064;&#x73FE;&#x308C;&#x308B;&#x304B;&#x3092;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x304C;&#x77E5;&#x308B;&#x305F;&#x3081;&#x306E;&#x9375;&#x3067;&#x3059;&#x3002;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30C8;&#x30E9;&#x30C3;&#x30AB;&#x30FC;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306B;&#x5F7C;&#x3089;&#x306E;&#x5408;&#x8A08;&#x6642;&#x9593;&#x3092;&#x898B;&#x305B;&#x3066;&#x30C8;&#x30C3;&#x30D7;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3068;&#x7D44;&#x7E54;&#x3092;&#x8FFD;&#x8DE1;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3053;&#x306E;&#x60C5;&#x5831;&#x3092;&#x4F7F;&#x3044;&#x307E;&#x3059;&#x3002;</p>
<table>
<thead>
<tr>
<th>&#x9805;&#x76EE;&#x306E;&#x30E9;&#x30D9;&#x30EB;&#x540D;</th>
<th>&#x9805;&#x76EE;&#x306E;&#x76EE;&#x7684;</th>
</tr>
</thead>
<tbody>
<tr>
<td>Shift Start Time</td>
<td>Volunteer Shift&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;&#x306F;&#x3001;&#x30B7;&#x30D5;&#x30C8;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x65E5;&#x6642;&#x304C;&#x683C;&#x7D0D;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002; &#x3053;&#x306E;&#x9805;&#x76EE;&#x306F;&#x5FC5;&#x9808;&#x3067;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Shift End Time</td>
<td>Volunteer Shift&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306B;&#x306F;&#x3001;&#x30B7;&#x30D5;&#x30C8;&#x304C;&#x5B8C;&#x4E86;&#x3059;&#x308B;&#x3079;&#x304D;&#x65E5;&#x6642;&#x304C;&#x683C;&#x7D0D;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x9805;&#x76EE;&#x306F;&#x5FC5;&#x9808;&#x3067;&#x3059;&#x3002;<strong>Start before End</strong>&#x3068;&#x3044;&#x3046;&#x30EB;&#x30FC;&#x30EB;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3066;&#x3001;<strong>No time travel allowed during volunteering! Shift Start Time must be before Shift End Time.</strong> &#x3068;&#x3044;&#x3046;&#x30A8;&#x30E9;&#x30FC;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x7D42;&#x4E86;&#x65E5;&#x6642;&#x304C;&#x958B;&#x59CB;&#x65E5;&#x6642;&#x3088;&#x308A;&#x5F8C;&#x306B;&#x6765;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</td>
</tr>
<tr>
<td>Shift Hours</td>
<td>Volunteer Shift&#x3067;&#x3001;&#x958B;&#x59CB;&#x65E5;&#x6642;&#x3068;&#x7D42;&#x4E86;&#x65E5;&#x6642;&#x306E;&#x9593;&#x306E;&#x6642;&#x9593;&#x6570;&#x3092;&#x8A08;&#x7B97;&#x3057;&#x307E;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Total Vol Hours for Shift</td>
<td>Volunteer Shift&#x3067;&#x3001;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x3059;&#x3079;&#x3066;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x304B;&#x3089;&#x3053;&#x306E;&#x30B7;&#x30D5;&#x30C8;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3089;&#x308C;&#x305F;&#x5168;&#x6642;&#x9593;&#x306E;&#x5408;&#x8A08;&#x6570;&#x3092;&#x8A08;&#x7B97;&#x3057;&#x307E;&#x3059;&#x3002;&#x8A08;&#x7B97;&#x306B;&#x306F; Shift Hours&#x9805;&#x76EE;&#x3068; Shifts Taken&#x9805;&#x76EE;&#x3092;&#x5229;&#x7528;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</td>
</tr>
</tbody>
</table>
<table>
<thead>
<tr>
<th>&#x9805;&#x76EE;&#x306E;&#x30E9;&#x30D9;&#x30EB;&#x540D;</th>
<th>&#x9805;&#x76EE;&#x306E;&#x76EE;&#x7684;</th>
</tr>
</thead>
<tbody>
<tr>
<td>Shift Hours</td>
<td>Volunteer Shift Worker&#x3067;&#x95A2;&#x9023;&#x3059;&#x308B; Volunteer Shift&#x306E;&#x3053;&#x306E;&#x9805;&#x76EE;&#x5024;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Shift Start Time</td>
<td>Volunteer Shift Worker&#x3067;&#x95A2;&#x9023;&#x3059;&#x308B; Volunteer Shift&#x306E;&#x3053;&#x306E;&#x9805;&#x76EE;&#x5024;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Shift End Time</td>
<td>Volunteer Shift Worker&#x3067;&#x95A2;&#x9023;&#x3059;&#x308B; Volunteer Shift&#x306E;&#x3053;&#x306E;&#x9805;&#x76EE;&#x5024;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Attributed Volunteer Hours</td>
<td>Volunteer Job&#x3067;&#x305D;&#x306E;&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x7D2F;&#x7A4D;&#x6642;&#x9593;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</td>
</tr>
</tbody>
</table>
<h4 id="&#x305D;&#x306E;&#x4ED6;&#x306E;&#x9805;&#x76EE;">&#x305D;&#x306E;&#x4ED6;&#x306E;&#x9805;&#x76EE;</h4>
<p>&#x30EA;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x3001;&#x30B7;&#x30D5;&#x30C8;&#x304C;&#x8FFD;&#x8DE1;&#x3055;&#x308C;&#x3001;&#x6642;&#x9593;&#x304C;&#x8A08;&#x7B97;&#x3055;&#x308C;&#x305F;&#x3089;&#x3001;&#x4ED6;&#x306B;&#x4F55;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x304B;&#xFF1F;&#x4EE5;&#x4E0B;&#x306E;&#x9805;&#x76EE;&#x306B;&#x3088;&#x308A;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30C8;&#x30E9;&#x30C3;&#x30AB;&#x30FC;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x4F7F;&#x7528;&#x304C;&#x3088;&#x308A;&#x4FBF;&#x5229;&#x306B;&#x306A;&#x3063;&#x305F;&#x308A;&#x3001;&#x3088;&#x308A;&#x512A;&#x308C;&#x305F;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x304C;&#x63D0;&#x4F9B;&#x3067;&#x304D;&#x305F;&#x308A;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<table>
<tr>
<td><b>&#x9805;&#x76EE;&#x306E;&#x30E9;&#x30D9;&#x30EB;&#x540D;</b></td><td><b>&#x9805;&#x76EE;&#x306E;&#x76EE;&#x7684;</b></td></tr>
<tr>
<td>Volunteer Skills</td>
<td>&#x30E6;&#x30FC;&#x30B6;&#x3068;Volunteer Job&#x306B;&#x306F;&#x3001;&#x8907;&#x6570;&#x306E;&#x30B9;&#x30AD;&#x30EB;&#x3092;&#x9078;&#x629E;&#x3067;&#x304D;&#x308B;&#x9078;&#x629E;&#x30EA;&#x30B9;&#x30C8;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x9805;&#x76EE;&#x306E;&#x5024;&#x3092;&#x4E00;&#x5EA6;&#x3060;&#x3051;&#x4F5C;&#x6210;&#x3057;&#x3001;&#x305D;&#x308C;&#x306B;Volunteer Skills Values&#x3068;&#x540D;&#x524D;&#x3092;&#x3051;&#x307E;&#x3059;&#x3002;&#x9078;&#x629E;&#x53EF;&#x80FD;&#x306A;&#x30B9;&#x30AD;&#x30EB;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x901A;&#x308A;&#x3067;&#x3059;&#x3002;
<ul>
<li>Accounting</li>
<li>Computers</li>
<li>Tutoring</li>
<li>Fundraising</li>
<li>General manual labor</li>
</ul>
&#x3053;&#x306E;&#x5024;&#x30BB;&#x30C3;&#x30C8;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;&#x30E6;&#x30FC;&#x30B6;&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x3068;Volunteer Jobs&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306B;&#x3001;Volunteer Skills&#x3068;&#x3044;&#x3046;&#x9078;&#x629E;&#x30EA;&#x30B9;&#x30C8;&#x9805;&#x76EE;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x307E;&#x3059;&#x3002;
</td>
</tr>
<tr>
<td>IsShiftVolunteer</td>
<td>Volunteer Shift Worker&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x3053;&#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x30DC;&#x30C3;&#x30AF;&#x30B9;&#x306F;&#x3001;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x898B;&#x3066;&#x3044;&#x308B;&#x30E6;&#x30FC;&#x30B6;&#x304C;Volunteer&#x3067;&#x3082;&#x3042;&#x308B;&#x5834;&#x5408;&#x306F;&#x81EA;&#x52D5;&#x7684;&#x306B;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x3055;&#x308C;&#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x30AA;&#x30D5;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x5206;&#x91CE;&#x306F;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x7279;&#x5B9A;&#x306E;&#x60C5;&#x5831;&#x306B;&#x3064;&#x3044;&#x3066;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x306E;&#x306B;&#x4E0D;&#x53EF;&#x6B20;&#x3067;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Volunteer Organization</td>
<td>Volunteer Job&#x3001;Volunteer Shift&#x3001;Volunteer Shift Worker&#x3067;&#x3001;&#x95A2;&#x9023;&#x3059;&#x308B;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;&#x306E;&#x540D;&#x524D;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</td></tr>
<tr>
<td>Volunteer Activity</td>
<td>Volunteer Shift&#x3068;Volunteer Shift Worker&#x3067;&#x95A2;&#x9023;&#x3059;&#x308B;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x306E;&#x540D;&#x524D;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Volunteer Job</td>
<td>Volunteer Shift Worker&#x3067;&#x95A2;&#x9023;&#x3059;&#x308B;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x4ED5;&#x4E8B;&#x306E;&#x540D;&#x524D;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</td>
</tr>
<tr>
<td>Job Description</td>
<td>Volunteer Job&#x3067;&#x4ED5;&#x4E8B;&#x306E;&#x6982;&#x8981;&#x3092;&#x5165;&#x529B;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x9805;&#x76EE;&#x3067;&#x306F;&#x30AA;&#x30F3;&#x30E9;&#x30A4;&#x30F3;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;Web&#x30B5;&#x30A4;&#x30C8;&#x3078;&#x306E;&#x30CF;&#x30A4;&#x30D1;&#x30FC;&#x30EA;&#x30F3;&#x30AF;&#x30C6;&#x30AD;&#x30B9;&#x30C8;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</td>
</tr>
</table>

<h3 id="&#x30B7;&#x30D5;&#x30C8;&#x78BA;&#x8A8D;&#x306E;&#x627F;&#x8A8D;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x81EA;&#x52D5;&#x5316;&#x3059;&#x308B;">&#x30B7;&#x30D5;&#x30C8;&#x78BA;&#x8A8D;&#x306E;&#x627F;&#x8A8D;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x81EA;&#x52D5;&#x5316;&#x3059;&#x308B;</h3>
<p>&#x30B3;&#x30FC;&#x30D2;&#x30FC;&#x3092;&#x5207;&#x3089;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x4EE5;&#x5916;&#x306B;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x30B3;&#x30FC;&#x30C7;&#x30A3;&#x30CD;&#x30FC;&#x30BF;&#x30FC;&#x306B;&#x3068;&#x3063;&#x3066;&#x6700;&#x5927;&#x306E;&#x5FC3;&#x914D;&#x306F;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x304C;&#x81EA;&#x5206;&#x306E;&#x30B7;&#x30D5;&#x30C8;&#x3092;&#x898B;&#x305B;&#x3066;&#x304F;&#x308C;&#x306A;&#x3044;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;&#x3042;&#x306A;&#x305F;&#x306E;&#x975E;&#x55B6;&#x5229;&#x56E3;&#x4F53;&#x306E;&#x7D4C;&#x9A13;&#x304B;&#x3089;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x6B20;&#x52E4;&#x306E;&#x4E3B;&#x306A;&#x539F;&#x56E0;&#x306F;&#x3001;&#x5584;&#x610F;&#x306E;&#x53CB;&#x4EBA;&#x3084;&#x540C;&#x50DA;&#x304C;&#x3001;&#x672C;&#x4EBA;&#x306E;&#x77E5;&#x3089;&#x306A;&#x3044;&#x3046;&#x3061;&#x306B;&#x8AB0;&#x304B;&#x3092;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x3059;&#x308B;&#x3053;&#x3068;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x308A;&#x307E;&#x3059;&#x3002;&#x53CB;&#x4EBA;&#x3092;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x3059;&#x308B;&#x3053;&#x3068;&#x3082;&#x30EA;&#x30D5;&#x30A1;&#x30E9;&#x30EB;&#x306E;&#x5927;&#x304D;&#x306A;&#x60C5;&#x5831;&#x6E90;&#x3067;&#x3042;&#x308B;&#x305F;&#x3081;&#x3001;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x306E;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x3060;&#x3051;&#x3092;&#x8A8D;&#x3081;&#x3066;&#x3082;&#x52B9;&#x679C;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x3001;&#x4ED6;&#x306E;&#x8AB0;&#x304B;&#x304C;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x3057;&#x305F;&#x5834;&#x5408;&#x306B;&#x3001;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x3055;&#x308C;&#x305F;&#x4EBA;&#x304C;&#x53C2;&#x52A0;&#x3059;&#x308B;&#x4E88;&#x5B9A;&#x3067;&#x3042;&#x308B;&#x3053;&#x3068;&#x3092;&#x78BA;&#x8A8D;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x305D;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30ED;&#x30B8;&#x30C3;&#x30AF;&#x3092;&#x7D44;&#x307F;&#x8FBC;&#x3080;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<p>&#x3053;&#x306E;&#x78BA;&#x8A8D;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x306E;&#x305F;&#x3081;&#x306B;&#x3001;&#x30DE;&#x30EA;&#x30A2;&#x306F;&#x4EE5;&#x4E0B;&#x306E;&#x30E1;&#x30E2;&#x3067;&#x627F;&#x8A8D;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x5229;&#x7528;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x63D0;&#x6848;&#x3057;&#x307E;&#x3057;&#x305F;&#x3002;</p>
<ul>
<li>&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x306B; Confirm Volunteer Shift&#x3068;&#x540D;&#x524D;&#x3092;&#x3064;&#x3051;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x304B;&#x3089;&#x306E;&#x78BA;&#x8A8D;&#x3092;&#x5F85;&#x3063;&#x3066;&#x3044;&#x308B;&#x9593;&#x306F;&#x3001;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092;<strong>Pending Approval</strong>&#x306B;&#x8A2D;&#x5B9A;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3088;&#x308A;&#x627F;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x3001;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092;<strong>Confirmed</strong>&#x306B;&#x66F4;&#x65B0;&#x3057;&#x3001;&#x305D;&#x3046;&#x3067;&#x306A;&#x3051;&#x308C;&#x3070;<strong>Cancel</strong>&#x306B;&#x5909;&#x66F4;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
</ul>
<p>&#x627F;&#x8A8D;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x7528;&#x3044;&#x3066;&#x78BA;&#x8A8D;&#x304C;&#x5F97;&#x3089;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x7BA1;&#x7406;&#x3057;&#x307E;&#x3059;&#x304C;&#x3001;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x958B;&#x59CB;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x5225;&#x306E;&#x81EA;&#x52D5;&#x5316;&#x30C4;&#x30FC;&#x30EB;&#x304C;&#x5FC5;&#x8981;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30C4;&#x30FC;&#x30EB;&#x306B;<strong>Launch Shift Approver</strong>&#x3068;&#x540D;&#x524D;&#x3092;&#x3064;&#x3051;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x8AB0;&#x304B;&#x304C;&#x81EA;&#x5206;&#x81EA;&#x8EAB;&#x3067;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x3057;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x540C;&#x3058;&#x30C4;&#x30FC;&#x30EB;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;Volunteer Shift Worker&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092;<strong>Confirmed</strong>&#x306B;&#x66F4;&#x65B0;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x30C6;&#x30B9;&#x30C8;&#x306E;&#x305F;&#x3081;&#x306E;&#x3082;&#x3046;1&#x4EBA;&#x5206;&#x30E6;&#x30FC;&#x30B6;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;">&#x30C6;&#x30B9;&#x30C8;&#x306E;&#x305F;&#x3081;&#x306E;&#x3082;&#x3046;1&#x4EBA;&#x5206;&#x30E6;&#x30FC;&#x30B6;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;</h4>
<p>&#x4ED6;&#x306E;&#x30E6;&#x30FC;&#x30B6;&#x306A;&#x3057;&#x3067;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x627F;&#x8A8D;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x30C6;&#x30B9;&#x30C8;&#x3059;&#x308B;&#x3053;&#x3068;&#x306F;&#x3001;&#x5012;&#x308C;&#x305F;&#x6728;&#x3092;&#x81EA;&#x5206;&#x3067;&#x30CF;&#x30A4;&#x30AD;&#x30F3;&#x30B0;&#x30B3;&#x30FC;&#x30B9;&#x304B;&#x3089;&#x53D6;&#x308A;&#x9664;&#x3053;&#x3046;&#x3068;&#x3059;&#x308B;&#x3053;&#x3068;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x305D;&#x308C;&#x306F;&#x4E0A;&#x624B;&#x304F;&#x3044;&#x304D;&#x307E;&#x305B;&#x3093;&#x3002;Dan&#x306F;&#x3042;&#x306A;&#x305F;&#x306E;&#x30C6;&#x30B9;&#x30C8;&#x3092;&#x624B;&#x4F1D;&#x3046;&#x3068;&#x7533;&#x3057;&#x51FA;&#x3066;&#x304F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x4EE5;&#x4E0B;&#x306E;&#x8A2D;&#x5B9A;&#x3067; Dan&#x306E;&#x305F;&#x3081;&#x306E;&#x65B0;&#x3057;&#x3044;&#x30E6;&#x30FC;&#x30B6;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x307E;&#x3057;&#x3087;&#x3046;&#x3002;</p>
<table>
<tr>
<td><b>&#x30E6;&#x30FC;&#x30B6;&#x540D;</b></td>
<td>Dan Wong</td>
</tr>
<tr>
<td><b>&#x30E1;&#x30FC;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30B9;</b></td>
<td>&#x3042;&#x306A;&#x305F;&#x306E;&#x30E1;&#x30FC;&#x30EB;&#x30A2;&#x30C9;&#x30EC;&#x30B9;</td>
</tr>
<tr>
<td><b>&#x30ED;&#x30FC;&#x30EB;</b></td>
<td>Western Sales Team</td>
</tr>
<tr>
<td><b>&#x30E6;&#x30FC;&#x30B6;&#x540D;&#x3068;&#x30CB;&#x30C3;&#x30AF;&#x30CD;&#x30FC;&#x30E0;</b></td>
<td>&#x6B21;&#x306E;&#x5F0F;&#x306B;&#x5F93;&#x3063;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;<br>&#x30E6;&#x30FC;&#x30B6;&#x306E;&#x540D;&#x306E;&#x6700;&#x521D;&#x306E;1&#x6587;&#x5B57; + &#x30E6;&#x30FC;&#x30B6;&#x306E;&#x59D3; @ &#x3042;&#x306A;&#x305F;&#x306E;&#x30A4;&#x30CB;&#x30B7;&#x30E3;&#x30EB; + &#x4ECA;&#x65E5;&#x306E;&#x65E5;&#x4ED8;(YYMMDD) + .com<br>&#x4F8B;) DWong@tm012618.com</td>
</tr>
<tr>
<td><b>&#x30E6;&#x30FC;&#x30B6;&#x30E9;&#x30A4;&#x30BB;&#x30F3;&#x30B9;</b></td>
<td>Salesforce</td>
</tr>
<tr>
<td><b>&#x30D7;&#x30ED;&#x30D5;&#x30A1;&#x30A4;&#x30EB;</b></td>
<td>Custom: Sales Profile</td>
</tr>
</table>

<h4 id="&#x30AF;&#x30A4;&#x30C3;&#x30AF;&#x306A;&#x30BB;&#x30EB;&#x30D5;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;">&#x30AF;&#x30A4;&#x30C3;&#x30AF;&#x306A;&#x30BB;&#x30EB;&#x30D5;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;</h4>
<p>Maria&#x306F;&#x3001;&#x30E6;&#x30FC;&#x30B6;&#x304C; Volunteer Shift&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304B;&#x3089;&#x76F4;&#x63A5;&#x30B7;&#x30D5;&#x30C8;&#x306B;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x7C21;&#x5358;&#x306A;&#x65B9;&#x6CD5;&#x3092;&#x6C42;&#x3081;&#x307E;&#x3057;&#x305F;&#x3002;&#x3042;&#x306A;&#x305F;&#x306E;&#x30BD;&#x30EA;&#x30E5;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x3001;<strong>Sign Me Up</strong>&#x3068;&#x3044;&#x3046;&#x30E9;&#x30D9;&#x30EB;&#x306E;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x3067;&#x3057;&#x305F;&#x3002;&#x7C21;&#x5358;&#x306B;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x30DD;&#x30C3;&#x30D7;&#x30A2;&#x30C3;&#x30D7;&#x306B;&#x306F;&#x4F55;&#x306E;&#x9805;&#x76EE;&#x3082;&#x8868;&#x793A;&#x3057;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;&#x3057;&#x307E;&#x3059;&#x3002;&#x4EE3;&#x308F;&#x308A;&#x306B;&#x3001;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x306F;&#x81EA;&#x52D5;&#x7684;&#x306B; Volunteer&#x9805;&#x76EE;&#x306B;&#x30DC;&#x30BF;&#x30F3;&#x3092;&#x30AF;&#x30EA;&#x30C3;&#x30AF;&#x3057;&#x305F;&#x30E6;&#x30FC;&#x30B6;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3001;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092; Confirmed&#x306B;&#x5909;&#x66F4;&#x3057;&#x3001;&#x73FE;&#x5728;&#x8868;&#x793A;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x30B7;&#x30D5;&#x30C8;&#x3092;&#x65B0;&#x3057;&#x3044;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x306E; Volunteer Shift&#x9805;&#x76EE;&#x306B;&#x5272;&#x308A;&#x5F53;&#x3066;&#x307E;&#x3059;&#x3002;&#x30A2;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x5B8C;&#x4E86;&#x3059;&#x308B;&#x3068;&#x3001;<strong>Congratulations, you are signed up!</strong> &#x3068;&#x3044;&#x3046;&#x308F;&#x304B;&#x308A;&#x3084;&#x3059;&#x3044;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3092;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<h3 id="&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30C7;&#x30FC;&#x30BF;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;">&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30C7;&#x30FC;&#x30BF;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;</h3>
<p>&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30C8;&#x30E9;&#x30C3;&#x30AB;&#x30FC;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x3001;&#x30C8;&#x30C3;&#x30D7;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3001;&#x7D44;&#x7E54;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x6307;&#x6A19;&#x3092;&#x6B63;&#x78BA;&#x306B;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x6A5F;&#x80FD;&#x306F;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x59D4;&#x54E1;&#x4F1A;&#x304C;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3044;&#x305F; Ursa Major&#x306E;&#x4F11;&#x61A9;&#x5BA4;&#x306E;&#x30AF;&#x30EA;&#x30C3;&#x30D7;&#x30DC;&#x30FC;&#x30C9;&#x306B;&#x3042;&#x308B;&#x30BE;&#x30C3;&#x3068;&#x3059;&#x308B;&#x3088;&#x3046;&#x306A;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x30B7;&#x30FC;&#x30C8;&#x3068;&#x306F;&#x304B;&#x3051;&#x96E2;&#x308C;&#x3066;&#x3044;&#x308B;&#x3068;&#x3053;&#x308D;&#x3067;&#x3059;&#x3002;&#x3053;&#x308C;&#x3092;&#x9054;&#x6210;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;Maria&#x306F;&#x3001;2&#x3064;&#x306E;&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30BF;&#x30A4;&#x30D7;&#x3001;5&#x3064;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3001;&#x304A;&#x3088;&#x3073;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x516C;&#x958B;&#x3059;&#x308B;&#x3068;&#x304D;&#x306B;&#x6A5F;&#x80FD;&#x3059;&#x308B;&#x30C0;&#x30C3;&#x30B7;&#x30E5;&#x30DC;&#x30FC;&#x30C9;&#x3092;&#x8A08;&#x753B;&#x3059;&#x308B;&#x306E;&#x3092;&#x624B;&#x4F1D;&#x3063;&#x3066;&#x304F;&#x308C;&#x307E;&#x3057;&#x305F;&#x3002;&#x59CB;&#x3081;&#x308B;&#x524D;&#x306B;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x6CE8;&#x610F;&#x70B9;&#x304C;&#x3042;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<ul>
<li><strong>Volunteer Reports</strong>&#x3068;&#x3044;&#x3046;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30D5;&#x30A9;&#x30EB;&#x30C0;&#x3068;<strong>Volunteer Dashboards</strong>&#x3068;&#x3044;&#x3046;&#x30C0;&#x30C3;&#x30B7;&#x30E5;&#x30DC;&#x30FC;&#x30C9;&#x30D5;&#x30A9;&#x30EB;&#x30C0;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3066;&#x3001;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3068;&#x30C0;&#x30C3;&#x30B7;&#x30E5;&#x30DC;&#x30FC;&#x30C9;&#x3092;&#x305D;&#x308C;&#x305E;&#x308C;&#x6B63;&#x3057;&#x3044;&#x30D5;&#x30A9;&#x30EB;&#x30C0;&#x306B;&#x683C;&#x7D0D;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</li>
<li>&#x7D99;&#x7D9A;&#x7684;&#x306A;&#x30C6;&#x30B9;&#x30C8;&#x3068;&#x898B;&#x76F4;&#x3057;&#x306F;&#x3001;&#x6210;&#x529F;&#x3092;&#x53CE;&#x3081;&#x308B;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30D3;&#x30EB;&#x30C0;&#x30FC;&#x304C;&#x30D7;&#x30ED;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x8981;&#x4EF6;&#x306B;&#x5408;&#x3063;&#x305F;&#x4FA1;&#x5024;&#x3042;&#x308B;&#x88FD;&#x54C1;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x9375;&#x3067;&#x3059;&#x3002;&#x305D;&#x306E;&#x305F;&#x3081;&#x3001;&#x9014;&#x4E2D;&#x3067;&#x30C6;&#x30B9;&#x30C8;&#x3092;&#x884C;&#x3046;&#x305F;&#x3081;&#x306B;&#x3001;&#x3055;&#x307E;&#x3056;&#x307E;&#x306A;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x4ED5;&#x4E8B;&#x3001;&#x305D;&#x306E;&#x4ED6;&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x591A;&#x6570;&#x4F5C;&#x6210;&#x3057;&#x3066;&#x3044;&#x308B;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x305D;&#x3046;&#x3067;&#x306A;&#x3044;&#x5834;&#x5408;&#x306F;&#x3001;&#x4ECA;&#x3059;&#x3050;&#x306B;&#x884C;&#x3063;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x305D;&#x3046;&#x3057;&#x306A;&#x3044;&#x3068;&#x3001;&#x3053;&#x308C;&#x304B;&#x3089;&#x4F5C;&#x6210;&#x3059;&#x308B;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306F;&#x975E;&#x5E38;&#x306B;&#x30B9;&#x30AB;&#x30B9;&#x30AB;&#x306B;&#x898B;&#x3048;&#x3066;&#x3057;&#x307E;&#x3044;&#x307E;&#x3059;&#x3002;</li>
</ul>
<h4 id="volunteer-shift-worker&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x95A2;&#x9023;&#x3059;&#x308B;&#x30E6;&#x30FC;&#x30B6;">Volunteer Shift Worker&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x304C;&#x95A2;&#x9023;&#x3059;&#x308B;&#x30E6;&#x30FC;&#x30B6;</h4>
<p>&#x3053;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30BF;&#x30A4;&#x30D7;&#x3001;<strong>Users with Volunteer Shift Worker Records</strong>&#x306F;&#x3001;&#x30E6;&#x30FC;&#x30B6;&#x3068;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082; 1&#x3064;&#x306E;&#x305D;&#x308C;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B; Volunteer Shift Worker&#x306B;&#x5BFE;&#x3059;&#x308B;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x4F5C;&#x6210;&#x3092;&#x53EF;&#x80FD;&#x306B;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x4ED5;&#x4E8B;&#x3068;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x304C;&#x95A2;&#x9023;&#x3059;&#x308B;&#x53D6;&#x5F15;&#x5148;">&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x4ED5;&#x4E8B;&#x3068;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x304C;&#x95A2;&#x9023;&#x3059;&#x308B;&#x53D6;&#x5F15;&#x5148;</h4>
<p>&#x3053;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30BF;&#x30A4;&#x30D7;&#x3001;<strong>Accounts with Vol Activities with Vol Jobs</strong>&#x306F;&#x3001;&#x53D6;&#x5F15;&#x5148;&#x3068;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082; 1&#x3064;&#x305D;&#x308C;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B; Volunteer Activity(&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;)&#x3068;&#x3001;&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082; 1&#x3064;&#x305D;&#x308C;&#x306B;&#x95A2;&#x9023;&#x3059;&#x308B; Volunteer Job(&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x4ED5;&#x4E8B;)&#x3092;&#x542B;&#x307F;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x79C1;&#x306E;&#x30C8;&#x30C3;&#x30D7;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;">&#x79C1;&#x306E;&#x30C8;&#x30C3;&#x30D7;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;</h4>
<p>&#x632F;&#x308A;&#x8FD4;&#x3063;&#x3066;&#x3069;&#x308C;&#x3060;&#x3051;&#x9060;&#x304F;&#x307E;&#x3067;&#x6765;&#x305F;&#x304B;&#x3092;&#x898B;&#x308B;&#x3068;&#x304D;&#x3001;&#x5C71;&#x306B;&#x767B;&#x308B;&#x3053;&#x3068;&#x306F;&#x4ED5;&#x4E8B;&#x306E;&#x3088;&#x3046;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#x4F55;&#x304B;&#x3092; 1&#x3064;&#x9054;&#x6210;&#x3057;&#x305F;&#x304B;&#x306E;&#x3088;&#x3046;&#x306B;&#x611F;&#x3058;&#x307E;&#x3059;&#x3002; &#x540C;&#x69D8;&#x306B;&#x3001;<strong>My Top Volunteer Organizations</strong>&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3067;&#x306F;&#x3001;&#x30E6;&#x30FC;&#x30B6;&#x3054;&#x3068;&#x306B;&#x3001;&#x81EA;&#x5206;&#x304C;&#x3069;&#x306E;&#x7D44;&#x7E54;&#x306B;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3068;&#x3057;&#x3066;&#x53C2;&#x52A0;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x305F;&#x6642;&#x9593;&#x3001;&#x5408;&#x8A08;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6642;&#x9593;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30BF;&#x30A4;&#x30D7;&#x3068;&#x30E6;&#x30FC;&#x30B6;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;&#x5404;&#x7D44;&#x7E54;&#x306E;&#x7D2F;&#x7A4D;&#x6642;&#x9593;&#x3092;&#x8868;&#x793A;&#x3057;&#x3001;&#x4ED6;&#x306E;&#x5217;&#x3092;&#x8868;&#x793A;&#x3057;&#x306A;&#x3044;&#x3001;Volunteer Organization(&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;)&#x3067;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5316;&#x3055;&#x308C;&#x305F;&#x30B5;&#x30DE;&#x30EA;&#x30FC;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x307E;&#x3059;&#x3002;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6642;&#x9593;&#x306E;&#x9577;&#x3044;&#x9806;&#x306B;&#x4E26;&#x3079;&#x66FF;&#x3048;&#x307E;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306F;&#x5FC5;&#x8981;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306B;&#x306F;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x304C;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;(Confirmed)&#x307E;&#x305F;&#x306F;&#x53C2;&#x52A0;&#x3057;&#x305F;(Completed)&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x307F;&#x3092;&#x542B;&#x3081;&#x3001;&#x305D;&#x308C;&#x3092;&#x8868;&#x793A;&#x3057;&#x3066;&#x3044;&#x308B;&#x30E6;&#x30FC;&#x30B6;&#x304C;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3067;&#x3042;&#x308B;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3060;&#x3051;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x79C1;&#x306E;&#x627F;&#x8A8D;&#x5F85;&#x3061;&#x30B7;&#x30D5;&#x30C8;">&#x79C1;&#x306E;&#x627F;&#x8A8D;&#x5F85;&#x3061;&#x30B7;&#x30D5;&#x30C8;</h4>
<p>&#x3042;&#x306A;&#x305F;&#x306E;&#x5584;&#x610F;&#x3042;&#x308B;&#x30C1;&#x30FC;&#x30E0;&#x30E1;&#x30A4;&#x30C8;&#x306F;&#x3001;&#x3042;&#x306A;&#x305F;&#x306B;&#x5C0B;&#x306D;&#x308B;&#x3053;&#x3068;&#x306A;&#x304F;&#x518D;&#x3073;&#x3042;&#x306A;&#x305F;&#x3092;&#x30B7;&#x30D5;&#x30C8;&#x306B;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x3057;&#x307E;&#x3057;&#x305F;&#x304B;&#xFF1F;<strong>My Shifts Pending Approval</strong>&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306B;&#x306F;&#x3001;&#x3069;&#x306E;&#x30B7;&#x30D5;&#x30C8;&#x3092;&#x78BA;&#x8A8D;&#x307E;&#x305F;&#x306F;&#x30AD;&#x30E3;&#x30F3;&#x30BB;&#x30EB;&#x3059;&#x308B;&#x5FC5;&#x8981;&#x304C;&#x3042;&#x308B;&#x306E;&#x304B;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x30E6;&#x30FC;&#x30B6;&#x30C7;&#x30FC;&#x30BF;&#x3068;&#x3068;&#x3082;&#x306B;&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;Volunteer Shift Worker ID&#x3001;Shift Start Time(&#x30B7;&#x30D5;&#x30C8;&#x958B;&#x59CB;&#x6642;&#x523B;)&#x3001;Volunteer Activity(&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;)&#x3001;Volunteer Job(&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x4ED5;&#x4E8B;)&#x3001;Volunteer Organization(&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;)&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x8868;&#x5F62;&#x5F0F;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x4FDD;&#x7559;&#x4E2D;(Pending Approval)&#x306E;&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x307F;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x79C1;&#x306E;&#x4ECA;&#x5F8C;&#x306E;&#x30B7;&#x30D5;&#x30C8;">&#x79C1;&#x306E;&#x4ECA;&#x5F8C;&#x306E;&#x30B7;&#x30D5;&#x30C8;</h4>
<p>&#x6700;&#x9AD8;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3067;&#x3055;&#x3048;&#x3001;&#x6642;&#x3005;&#x30EA;&#x30DE;&#x30A4;&#x30F3;&#x30C0;&#x30FC;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x3059;&#x3002;<strong>My Upcoming Shifts</strong>&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x5F7C;&#x3089;&#x306E;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x3046;&#x3061;&#x3069;&#x308C;&#x304C;&#x6B21;&#x306E; 30&#x65E5;&#x4EE5;&#x5185;&#x306B;&#x59CB;&#x307E;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x3092;&#x30E6;&#x30FC;&#x30B6;&#x306B;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002; &#x30E6;&#x30FC;&#x30B6;&#x30C7;&#x30FC;&#x30BF;&#x3068;&#x3068;&#x3082;&#x306B;&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;Volunteer Shift Worker ID&#x3001;Shift Start Time(&#x30B7;&#x30D5;&#x30C8;&#x958B;&#x59CB;&#x6642;&#x523B;)&#x3001;Volunteer Activity(&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;)&#x3001;Volunteer Job(&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x4ED5;&#x4E8B;)&#x3001;Volunteer Organization(&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;)&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x8868;&#x5F62;&#x5F0F;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x307E;&#x3059;&#x3002;&#x3053;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306B;&#x3064;&#x3044;&#x3066;&#x78BA;&#x8A8D;&#x3055;&#x308C;&#x305F;(Confirmed)&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x307F;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x30C8;&#x30C3;&#x30D7;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;">&#x30C8;&#x30C3;&#x30D7;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;</h4>
<p>&#x3069;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;&#x304C;&#x6700;&#x3082;&#x591A;&#x304F;&#x306E;&#x6642;&#x9593;&#x3092;&#x7372;&#x5F97;&#x3067;&#x304D;&#x308B;&#x304B;&#x3092;&#x898B;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x30AA;&#x30D5;&#x30A3;&#x30B9;&#x5185;&#x3067;&#x5207;&#x78CB;&#x7422;&#x78E8;&#x3057;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;<strong>Top Volunteer Organizations</strong>&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3068;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30B0;&#x30E9;&#x30D5;&#x306F;&#x3001;&#x3053;&#x306E;&#x53CB;&#x597D;&#x7684;&#x306A;&#x7AF6;&#x4E89;&#x3092;&#x717D;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x53D6;&#x5F15;&#x5148;&#x30C7;&#x30FC;&#x30BF;&#x3068;&#x3068;&#x3082;&#x306B;&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30BF;&#x30A4;&#x30D7;&#x3092;&#x4F7F;&#x7528;&#x3059;&#x308B;&#x3068;&#x3001;&#x30B5;&#x30DE;&#x30EA;&#x30FC;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306B;&#x306F;&#x3001;&#x7D44;&#x7E54;&#x3054;&#x3068;&#x306E; Attributed Volunteer Hours&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7D44;&#x7E54;&#x306E;&#x53D6;&#x5F15;&#x5148;&#x306E;&#x30EA;&#x30B9;&#x30C8;&#x304C;&#x3001;&#x6642;&#x9593;&#x304C;&#x9577;&#x3044;&#x9806;&#x306B;&#x8868;&#x793A;&#x3055;&#x308C;&#x307E;&#x3059;&#x3002;&#x8A73;&#x7D30;&#x306F;&#x5FC5;&#x8981;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30B0;&#x30E9;&#x30D5;&#x306F;&#x3001;<strong>Top Volunteer Organizations</strong>&#x3068;&#x3044;&#x3046;&#x540D;&#x524D;&#x306E;&#x6A2A;&#x68D2;&#x30B0;&#x30E9;&#x30D5;&#x3067;&#x3001;Attributed Volunteer Hours&#x3092;x&#x8EF8;&#x306B;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x30C8;&#x30C3;&#x30D7;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;">&#x30C8;&#x30C3;&#x30D7;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;</h4>
<p>&#x30C8;&#x30C3;&#x30D7;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306F;&#x3001;&#x8CDE;&#x8CDB;&#x3001;&#x611B;&#x60C5;&#x3001;&#x4E3B;&#x8981;&#x306A;&#x4F1A;&#x793E;&#x306E;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x3067;&#x306E;&#x8868;&#x5F70;&#x3001;&#x305D;&#x3057;&#x3066; Ursa Major&#x3067;&#x306E;&#x30CF;&#x30A4;&#x30D5;&#x30A1;&#x30A4;&#x30D6;&#x306B;&#x3088;&#x3063;&#x3066;&#x5831;&#x308F;&#x308C;&#x307E;&#x3059;&#x3002;<strong>Top Volunteers</strong>&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3068;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30B0;&#x30E9;&#x30D5;&#x306F;&#x3001;&#x305D;&#x308C;&#x3089;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x304C;&#x540D;&#x58F0;&#x306B;&#x5099;&#x3048;&#x308B;&#x305F;&#x3081;&#x306B;&#x5F79;&#x7ACB;&#x3061;&#x307E;&#x3059;&#x3002;&#x30B5;&#x30DE;&#x30EA;&#x30FC;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306F;&#x3001;&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30BF;&#x30A4;&#x30D7;&#x3068;&#x30E6;&#x30FC;&#x30B6;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x4F7F;&#x7528;&#x3057;&#x3066;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x540D;&#x524D;&#x3067;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x5316;&#x3055;&#x308C;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x3054;&#x3068;&#x306B;&#x30B7;&#x30D5;&#x30C8;&#x6642;&#x9593;(Shift Hours)&#x3092;&#x5408;&#x8A08;&#x3057;&#x307E;&#x3059;&#x3002;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306B;&#x306F;&#x3001;&#x5B8C;&#x4E86;&#x3057;&#x305F;(Completed)&#x30B7;&#x30D5;&#x30C8;&#x6642;&#x9593;&#x3060;&#x3051;&#x304C;&#x542B;&#x307E;&#x308C;&#x3001;&#x8A73;&#x7D30;&#x3092;&#x975E;&#x8868;&#x793A;&#x306B;&#x3057;&#x3001;&#x6642;&#x9593;&#x304C;&#x9577;&#x3044;&#x9806;&#x306B;&#x30BD;&#x30FC;&#x30C8;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30B0;&#x30E9;&#x30D5;&#x306F;&#x3001;<strong>Top Volunteers</strong>&#x3068;&#x547C;&#x3070;&#x308C;&#x308B;&#x6A2A;&#x68D2;&#x30B0;&#x30E9;&#x30D5;&#x3067;&#x3001;&#x30B7;&#x30D5;&#x30C8;&#x6642;&#x9593;&#x3092; x&#x8EF8;&#x306B;&#x8868;&#x793A;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<h4 id="&#x79C1;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x60C5;&#x5831;&#x30C0;&#x30C3;&#x30B7;&#x30E5;&#x30DC;&#x30FC;&#x30C9;">&#x79C1;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x60C5;&#x5831;&#x30C0;&#x30C3;&#x30B7;&#x30E5;&#x30DC;&#x30FC;&#x30C9;</h4>
<p><strong>My Volunteer Information</strong>&#x30C0;&#x30C3;&#x30B7;&#x30E5;&#x30DC;&#x30FC;&#x30C9;&#x3067;&#x306F;&#x3001;1&#x3064;&#x306E;&#x30C0;&#x30C3;&#x30B7;&#x30E5;&#x30DC;&#x30FC;&#x30C9;&#x306B;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x307E;&#x3068;&#x3081;&#x3066;&#x3001;&#x5404;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x304C;&#x81EA;&#x8EAB;&#x306E;&#x30B3;&#x30DF;&#x30C3;&#x30C8;&#x30E1;&#x30F3;&#x30C8;&#x3001;&#x9032;&#x6357;&#x72B6;&#x6CC1;&#x3001;&#x4FDD;&#x7559;&#x4E2D;&#x306E;&#x30B7;&#x30D5;&#x30C8;&#x3092;&#x898B;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x3057;&#x307E;&#x3059;&#x3002;</p>
<table>
<tr>
<td><b>&#x30BF;&#x30A4;&#x30C8;&#x30EB;</b></td>
<td><b>&#x30D5;&#x30C3;&#x30BF;&#x30FC;</b></td>
<td><b>&#x30BD;&#x30FC;&#x30B9;&#x30EC;&#x30DD;&#x30FC;&#x30C8;</b></td>
<td width="250"><b>&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30CD;&#x30F3;&#x30C8;&#x306E;&#x8A73;&#x7D30;</b></td>
</tr>
<tr>
<td>My Top Volunteer Organizations</td>
<td>Total hours displayed inside chart</td>
<td>My Top Volunteer Organizations</td>
<td>
<ul>
<li>&#x30C9;&#x30FC;&#x30CA;&#x30C4;&#x30B0;&#x30E9;&#x30D5;</li>
<li>&#x5024;&#x306E;&#x6607;&#x9806;&#x3067;&#x30BD;&#x30FC;&#x30C8;</li>
<li>&#x8868;&#x793A;&#x3059;&#x308B;&#x6700;&#x5927;&#x4EF6;&#x6570;: 5</li>
<li>&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30CD;&#x30F3;&#x30C8;&#x306E;&#x30B5;&#x30A4;&#x30BA;: &#x5E45;3&#x3001;&#x9AD8;&#x3055;6</li>
<li>&#x5DE6;&#x4E0A;&#x306B;&#x914D;&#x7F6E;</li>
</ul>
</td>
</tr>
<tr>
<td>My Volunteer Shifts Needing Approval</td>
<td>Click the &quot;Shift-XXXX&quot; to confirm or cancel the shift.</td>
<td>My Shifts Pending Approval</td>
<td>
<ul>
<li>Lightning&#x30C6;&#x30FC;&#x30D6;&#x30EB;</li>
<li>&#x5217;:
    <ul>
    <li>Volunteer Shift Worker ID</li>
    <li>Shift Start Time</li>
    <li>Volunteer Job</li>
    <li>Volunteer Activity</li>
    </ul>
</li>
<li>&#x30BD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x5217;: Shift Start Time</li>
<li>&#x6607;&#x9806;&#x3067;&#x30BD;&#x30FC;&#x30C8;</li>
<li>&#x8868;&#x793A;&#x3059;&#x308B;&#x6700;&#x5927;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x6570;: 5</li>
<li>&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30CD;&#x30F3;&#x30C8;&#x306E;&#x30B5;&#x30A4;&#x30BA;: &#x5E45;6&#x3001;&#x9AD8;&#x3055;3</li>
<li>&#x53F3;&#x4E0A;&#x306B;&#x914D;&#x7F6E;</li>
</ul>
</td>
</tr>
<tr>
<td>My Upcoming Confirmed Shifts</td>
<td></td>
<td>My Upcoming Shifts</td>
<td>
<ul>
<li>Lightning&#x30C6;&#x30FC;&#x30D6;&#x30EB;</li>
<li>&#x5217;: 
    <ul>
    <li>Volunteer Shift Worker ID</li>
    <li>Shift Start Time</li>
    <li>Volunteer Job</li>
    <li>Volunteer Activity</li>
    </ul>
</li>
<li>&#x30BD;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x5217;: Shift Start Time</li>
<li>&#x6607;&#x9806;&#x3067;&#x30BD;&#x30FC;&#x30C8;</li>
<li>&#x8868;&#x793A;&#x3059;&#x308B;&#x6700;&#x5927;&#x30B0;&#x30EB;&#x30FC;&#x30D7;&#x6570;: 5</li>
<li>&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30CD;&#x30F3;&#x30C8;&#x306E;&#x30B5;&#x30A4;&#x30BA;: &#x5E45;6&#x3001;&#x9AD8;&#x3055;3</li>
<li>&#x53F3;&#x4E0B;&#x306B;&#x914D;&#x7F6E;</li>
</ul>
</td>
</tr>
</table>

<h3 id="&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x516C;&#x958B;">&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x516C;&#x958B;</h3>
<p>Dan&#x3068;&#x4ED6;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x6D3B;&#x52D5;&#x59D4;&#x54E1;&#x4F1A;&#x306E;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x306F;&#x3001;&#x30A2;&#x30D7;&#x30EA;&#x306E;&#x6A5F;&#x80FD;&#x6027;&#x306F;&#x7D20;&#x6674;&#x3089;&#x3057;&#x304F;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306F;&#x7F8E;&#x3057;&#x3044;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x304C;&#x3001;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x4FBF;&#x5229;&#x306B;&#x516C;&#x958B;&#x3055;&#x308C;&#x308C;&#x3070;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306B;&#x8CBB;&#x3084;&#x305B;&#x308B;&#x6642;&#x9593;&#x304C;&#x3088;&#x308A;&#x5897;&#x3048;&#x308B;&#x3067;&#x3057;&#x3087;&#x3046;&#x3002;&#x3042;&#x306A;&#x305F;&#x306E;&#x4ED5;&#x4E8B;&#x306F;&#x3001;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B; Lightning&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x30DB;&#x30FC;&#x30E0;&#x30DA;&#x30FC;&#x30B8;&#x3068;&#x3068;&#x3082;&#x306B;&#x3001;1&#x3064;&#x306E; Lightning&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x3059;&#x3079;&#x3066;&#x306E;&#x30D4;&#x30FC;&#x30B9;&#x3092;&#x307E;&#x3068;&#x3081;&#x308B;&#x3053;&#x3068;&#x3067;&#x3059;&#x3002;</p>
<h4 id="lightning&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A73;&#x7D30;">Lightning&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x8A73;&#x7D30;</h4>
<table>
<tr>
<td><b>&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x540D;&#x524D;</b></td>
<td>Volunteer Tracker</td>
</tr>
<tr>
<td><b>&#x753B;&#x50CF;</b></td>
<td>&#x3042;&#x306A;&#x305F;&#x304C;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7CBE;&#x795E;&#x3092;&#x4FC3;&#x9032;&#x3059;&#x308B;&#x3068;&#x601D;&#x3046;&#x4EFB;&#x610F;&#x306E;&#x753B;&#x50CF;&#x3092;&#x5272;&#x308A;&#x5F53;&#x3066;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</td>
</tr>
<tr>
<td><b>&#x9078;&#x629E;&#x3055;&#x308C;&#x305F;&#x9805;&#x76EE;</b></td>
<td>
<ul>
<li>Accounts</li>
<li>Volunteer Activities</li>
<li>Volunteer Jobs</li>
<li>Volunteer Shifts</li>
<li>Volunteer Shift Workers</li>
</ul>
</td>
</tr>
<tr>
<td><b>&#x9078;&#x629E;&#x3055;&#x308C;&#x305F;&#x30D7;&#x30ED;&#x30D5;&#x30A1;&#x30A4;&#x30EB;</b></td>
<td>
<ul>
<li>Custom: Sales Profile</li>
<li>System Administrator</li>
<li>Standard User</li>
</ul>
</td>
</tr>
</table>

<h4 id="lightning&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30DA;&#x30FC;&#x30B8;&#x306E;&#x8A73;&#x7D30;">Lightning&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30DA;&#x30FC;&#x30B8;&#x306E;&#x8A73;&#x7D30;</h4>
<table>
<tr>
<td><b>&#x30E9;&#x30D9;&#x30EB;&#x540D;</b></td>
<td>Volunteering Data</td>
</tr>
<tr>
<td><b>&#x30EC;&#x30A4;&#x30A2;&#x30A6;&#x30C8;</b></td>
<td>Header and Three Columns (&#x30D8;&#x30C3;&#x30C0;&#x30FC;&#x3068;3&#x5217;)</td>
</tr>
<tr>
<td><b>&#x4E0A;&#x90E8;&#x306E;&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30CD;&#x30F3;&#x30C8;</b></td>
<td>My Volunteer Information Dashboard</td>
</tr>
<tr>
<td><b>&#x4E0B;&#x90E8;&#x5DE6;&#x5074;&#x306E;&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30CD;&#x30F3;&#x30C8;</b></td>
<td>Top Volunteer Organizations&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30B0;&#x30E9;&#x30D5;</td>
</tr>
<tr>
<td><b>&#x4E0B;&#x90E8;&#x4E2D;&#x592E;&#x306E;&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30CD;&#x30F3;&#x30C8;</b></td>
<td>Top Volunteers&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30B0;&#x30E9;&#x30D5;</td>
</tr>
<tr>
<td><b>&#x4E0B;&#x90E8;&#x53F3;&#x5074;&#x306E;&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30CD;&#x30F3;&#x30C8;</b></td>
<td>Volunteer Activity&#x3068;Volunteer Job&#x306E;&#x6700;&#x8FD1;&#x5229;&#x7528;&#x3057;&#x305F;&#x30C7;&#x30FC;&#x30BF;&#x3092;5&#x4EF6;&#x3001;<br>
Recently Viewed Activities and Jobs&#x3068;&#x3044;&#x3046;&#x30E9;&#x30D9;&#x30EB;&#x540D;&#x3067;&#x8868;&#x793A;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;</td>
</tr>
<tr>
<td><b>&#x30A2;&#x30A4;&#x30B3;&#x30F3;</b></td>
<td>&#x3042;&#x306A;&#x305F;&#x304C;&#x9069;&#x5207;&#x3060;&#x3068;&#x601D;&#x3046;&#x4EFB;&#x610F;&#x306E;&#x30A2;&#x30A4;&#x30B3;&#x30F3;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</td>
</tr>
<tr>
<td><b>Lightning&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x4E0A;&#x306E;&#x914D;&#x7F6E;</b></td>
<td>Volunteer Tracker&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x4E0A;&#x3067;&#x4E00;&#x756A;&#x5148;&#x982D;&#x306B;&#x914D;&#x7F6E;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</td>
</tr>
<tr>
<td><b>&#x30E2;&#x30D0;&#x30A4;&#x30EB;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x4E0A;&#x306E;&#x914D;&#x7F6E;</b></td>
<td>Events(&#x884C;&#x52D5;)&#x3068;Approvals(&#x627F;&#x8A8D;)&#x306E;&#x9593;&#x306B;&#x914D;&#x7F6E;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</td>
</tr>
</table>

<h2 id="&#x30EA;&#x30BD;&#x30FC;&#x30B9;">&#x30EA;&#x30BD;&#x30FC;&#x30B9;</h2>
<p>&#x3082;&#x3057;&#x975E;&#x55B6;&#x5229;&#x4F01;&#x696D;&#x307E;&#x305F;&#x306F;&#x55B6;&#x5229;&#x4F01;&#x696D;&#x306E;&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x7BA1;&#x7406;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306B;&#x8208;&#x5473;&#x304C;&#x3042;&#x308C;&#x3070;&#x3001;AppExchange&#x304B;&#x3089;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x30BD;&#x30FC;&#x30B9;&#x306E;<a href="https://appexchange.salesforce.com/appxListingDetail?listingId=a0N30000003JBggEAG" target="_blank">Volunteers for Salesforce&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;</a>&#x3092;&#x30A4;&#x30F3;&#x30B9;&#x30C8;&#x30FC;&#x30EB;&#x3059;&#x308B;&#x3053;&#x3068;&#x3092;&#x691C;&#x8A0E;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x8FFD;&#x52A0;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x4F5C;&#x6210;&#x3001;Web&#x30B5;&#x30A4;&#x30C8;&#x7D4C;&#x7531;&#x3067;&#x306E; Salesforce&#x30E6;&#x30FC;&#x30B6;&#x4EE5;&#x5916;&#x306E;&#x30B5;&#x30A4;&#x30F3;&#x30A2;&#x30C3;&#x30D7;&#x3001;&#x6C42;&#x4EBA;&#x30AB;&#x30EC;&#x30F3;&#x30C0;&#x30FC;&#x306A;&#x3069;&#x304C;&#x53EF;&#x80FD;&#x306B;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;</p>
<h2 id="&#x8AB2;&#x984C;">&#x8AB2;&#x984C;</h2>
<h3 id="challenge-1-&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x30BF;&#x30A4;&#x30D7;&#x3068;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x6A29;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;">Challenge 1: &#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x30BF;&#x30A4;&#x30D7;&#x3068;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x6A29;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;</h3>
<p>&#x3082;&#x3057;&#x307E;&#x3060;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#x4E8B;&#x524D;&#x6E96;&#x5099;&#x306B;&#x8A18;&#x8F09;&#x306E;&#x3042;&#x308B;&#x672A;&#x7BA1;&#x7406;&#x30D1;&#x30C3;&#x30B1;&#x30FC;&#x30B8;&#x3092;&#x30A4;&#x30F3;&#x30B9;&#x30C8;&#x30FC;&#x30EB;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;Volunteer Organization Account&#x306E;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x30BF;&#x30A4;&#x30D7;&#x3001;UI&#x30B3;&#x30F3;&#x30DD;&#x30FC;&#x30CD;&#x30F3;&#x30C8;&#x3001;&#x30A2;&#x30AF;&#x30BB;&#x30B9;&#x8981;&#x4EF6;&#x3092;&#x8FFD;&#x52A0;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h3 id="challenge-2-&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x9805;&#x76EE;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;">Challenge 2: &#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x9805;&#x76EE;&#x3092;&#x4F5C;&#x6210;&#x3059;&#x308B;</h3>
<p>&#x30AA;&#x30D6;&#x30B8;&#x30A7;&#x30AF;&#x30C8;&#x306E;&#x30EA;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x8A2D;&#x5B9A;&#x3057;&#x3001;&#x30B7;&#x30D5;&#x30C8;&#x3092;&#x8FFD;&#x8DE1;&#x3057;&#x3001;&#x6642;&#x9593;&#x3092;&#x8A08;&#x7B97;&#x3059;&#x308B;&#x305F;&#x3081;&#x3001;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x305F;&#x9805;&#x76EE;&#x3092;&#x8FFD;&#x52A0;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h3 id="challenge-3-&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x627F;&#x8A8D;&#x30C4;&#x30FC;&#x30EB;&#x3092;&#x69CB;&#x7BC9;&#x3059;&#x308B;">Challenge 3: &#x30B7;&#x30D5;&#x30C8;&#x306E;&#x627F;&#x8A8D;&#x30C4;&#x30FC;&#x30EB;&#x3092;&#x69CB;&#x7BC9;&#x3059;&#x308B;</h3>
<p>&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30B7;&#x30D5;&#x30C8;&#x306E;&#x627F;&#x8A8D;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3068;&#x3001;&#x305D;&#x306E;&#x30D7;&#x30ED;&#x30BB;&#x30B9;&#x3092;&#x81EA;&#x52D5;&#x7684;&#x306B;&#x8D77;&#x52D5;&#x3059;&#x308B;&#x304B;&#x30B9;&#x30C6;&#x30FC;&#x30BF;&#x30B9;&#x3092;&#x5909;&#x66F4;&#x3059;&#x308B;&#x65B9;&#x6CD5;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x30C6;&#x30B9;&#x30C8;&#x306E;&#x305F;&#x3081;&#x306B; Dan&#x3092;&#x30E6;&#x30FC;&#x30B6;&#x3068;&#x3057;&#x3066;&#x8FFD;&#x52A0;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h3 id="challenge-4-&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30C8;&#x30E9;&#x30C3;&#x30AB;&#x30FC;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x69CB;&#x7BC9;&#x3059;&#x308B;">Challenge 4: &#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30C8;&#x30E9;&#x30C3;&#x30AB;&#x30FC;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3092;&#x69CB;&#x7BC9;&#x3059;&#x308B;</h3>
<p>&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30C8;&#x30E9;&#x30C3;&#x30AB;&#x30FC;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x30C7;&#x30FC;&#x30BF;&#x3092;&#x8868;&#x793A;&#x3059;&#x308B;&#x305F;&#x3081;&#x306E;&#x3001;2&#x3064;&#x306E;&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x30BF;&#x30A4;&#x30D7;&#x3068;&#x3001;5&#x3064;&#x306E;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x3001;1&#x3064;&#x306E;&#x30C0;&#x30C3;&#x30B7;&#x30E5;&#x30DC;&#x30FC;&#x30C9;&#x3092;&#x4F5C;&#x6210;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;&#x8AB2;&#x984C;&#x306B;&#x3064;&#x3044;&#x3066;&#x691C;&#x8A3C;&#x3059;&#x308B;&#x76F4;&#x524D;&#x306B;&#x30C0;&#x30C3;&#x30B7;&#x30E5;&#x30DC;&#x30FC;&#x30C9;&#x3092;&#x66F4;&#x65B0;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h3 id="challenge-5-&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30C8;&#x30E9;&#x30C3;&#x30AB;&#x30FC;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x516C;&#x958B;&#x3059;&#x308B;">Challenge 5: &#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x30C8;&#x30E9;&#x30C3;&#x30AB;&#x30FC;&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3092;&#x516C;&#x958B;&#x3059;&#x308B;</h3>
<p>&#x30DC;&#x30E9;&#x30F3;&#x30C6;&#x30A3;&#x30A2;&#x306E;&#x60C5;&#x5831;&#x3092;&#x7DBA;&#x9E97;&#x306B;&#x304B;&#x3064;&#x4FBF;&#x5229;&#x306B;&#x8868;&#x793A;&#x3059;&#x308B;&#x305F;&#x3081;&#x306B;&#x3001;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x305F; Lightning&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x3068; Lightning&#x30A2;&#x30D7;&#x30EA;&#x30B1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x30DB;&#x30FC;&#x30E0;&#x30DA;&#x30FC;&#x30B8;&#x3092;&#x69CB;&#x7BC9;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>
<h2 id="&#x8A33;&#x6CE8;">&#x8A33;&#x6CE8;</h2>
<ul>
<li><a name="footnote1">[1]</a> : bake sale - &#x624B;&#x4F5C;&#x308A;&#x304A;&#x83D3;&#x5B50;&#x306E;&#x8CA9;&#x58F2;&#x4F1A;</li>
</ul>
<h2 id="&#x88DC;&#x8DB3;&#x3068;&#x30D2;&#x30F3;&#x30C8;">&#x88DC;&#x8DB3;&#x3068;&#x30D2;&#x30F3;&#x30C8;</h2>
<h3 id="&#x5168;&#x822C;">&#x5168;&#x822C;</h3>
<p>&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x9805;&#x76EE;&#x3092;&#x8FFD;&#x52A0;&#x3059;&#x308B;&#x4F5C;&#x696D;&#x304C;&#x591A;&#x3044;&#x3067;&#x3059;&#x304C;&#x3001;&#x8AB2;&#x984C;&#x306E;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x306F;&#x4E3B;&#x306B;&#x9805;&#x76EE;&#x306E; API&#x53C2;&#x7167;&#x540D;&#x304C;&#x5229;&#x7528;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x8981;&#x4EF6;&#x306B;&#x306F;&#x9805;&#x76EE;&#x306E;&#x30E9;&#x30D9;&#x30EB;&#x540D;&#x3057;&#x304B;&#x8A18;&#x8F09;&#x3055;&#x308C;&#x3066;&#x3044;&#x307E;&#x305B;&#x3093;&#x304C;&#x3001;&#x30E9;&#x30D9;&#x30EB;&#x540D;&#x3092;&#x5165;&#x529B;&#x3059;&#x308B;&#x3068; API&#x53C2;&#x7167;&#x540D;&#x304C;&#x81EA;&#x52D5;&#x5165;&#x529B;&#x3055;&#x308C;&#x308B;&#x305F;&#x3081;&#x3001;&#x30E9;&#x30D9;&#x30EB;&#x306F;&#x6975;&#x529B;&#x3001;&#x624B;&#x5165;&#x529B;&#x3067;&#x306F;&#x306A;&#x304F;&#x30B3;&#x30D4;&#x30FC;&#xFF06;&#x30DA;&#x30FC;&#x30B9;&#x30C8;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x3092;&#x304A;&#x52E7;&#x3081;&#x3057;&#x307E;&#x3059;&#x3002;&#x30E9;&#x30D9;&#x30EB;&#x306E;&#x624B;&#x5165;&#x529B;&#x4E2D;&#x306B;&#x30D5;&#x30A9;&#x30FC;&#x30AB;&#x30B9;&#x304C;&#x5916;&#x308C;&#x308B;&#x3068;&#x305D;&#x3053;&#x3067;&#x9014;&#x4E2D;&#x306E;&#x307E;&#x307E; API&#x53C2;&#x7167;&#x540D;&#x304C;&#x5165;&#x529B;&#x3055;&#x308C;&#x3066;&#x3057;&#x307E;&#x3046;&#x305F;&#x3081;&#x3067;&#x3059;&#x3002;</p>
<h3 id="challenge-2">Challenge 2</h3>
<p>&#x53C2;&#x7167;&#x95A2;&#x4FC2;&#x307E;&#x305F;&#x306F;&#x4E3B;&#x5F93;&#x95A2;&#x4FC2;&#x306E;&#x89AA;&#x30EC;&#x30B3;&#x30FC;&#x30C9;&#x3092;&#x7D5E;&#x308A;&#x8FBC;&#x3080;&#x306B;&#x306F;<a href="https://help.salesforce.com/articleView?id=fields_lookup_filters.htm&amp;type=5" target="_blank">&#x30EB;&#x30C3;&#x30AF;&#x30A2;&#x30C3;&#x30D7;&#x691C;&#x7D22;&#x6761;&#x4EF6;</a>&#x304C;&#x5229;&#x7528;&#x3067;&#x304D;&#x307E;&#x3059;&#x3002;</p>
<h3 id="challenge-4">Challenge 4</h3>
<p>&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x304C;&#x898B;&#x3064;&#x304B;&#x3089;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x30A8;&#x30E9;&#x30FC;&#x304C;&#x8868;&#x793A;&#x3055;&#x308C;&#x305F;&#x5834;&#x5408;&#x306F;&#x3001;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x30D7;&#x30ED;&#x30D1;&#x30C6;&#x30A3;&#x3092;&#x53C2;&#x7167;&#x3057;&#x3001;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x4E00;&#x610F;&#x306E;&#x540D;&#x524D;&#x304C;&#x30EC;&#x30DD;&#x30FC;&#x30C8;&#x306E;&#x540D;&#x79F0;&#x3068;&#x4E00;&#x81F4;&#x3057;&#x3066;&#x3044;&#x308B;&#x304B;(&#x534A;&#x89D2;&#x30B9;&#x30DA;&#x30FC;&#x30B9;&#x304C;_&#x306B;&#x5909;&#x308F;&#x3063;&#x3066;&#x3044;&#x308B;&#x3060;&#x3051;&#x3067;&#x672B;&#x5C3E;&#x306B;&#x4F59;&#x8A08;&#x306A;&#x6587;&#x5B57;&#x304C;&#x542B;&#x307E;&#x308C;&#x3066;&#x3044;&#x306A;&#x3044;&#x304B;)&#x3092;&#x78BA;&#x8A8D;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3044;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="../aura-components-specialist/aura-components-specialist.html" class="navigation navigation-next navigation-unique" aria-label="Next page: Aura Components Specialist">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"App Customization Specialist","level":"1.4","depth":1,"next":{"title":"Aura Components Specialist","level":"1.5","depth":1,"path":"src/aura-components-specialist/aura-components-specialist.md","ref":"src/aura-components-specialist/aura-components-specialist.md","articles":[]},"previous":{"title":"Apex Specialist","level":"1.3","depth":1,"url":"https://developer.salesforce.com/jpblogs/2018/05/apex_specialist_superbadge/","ref":"https://developer.salesforce.com/jpblogs/2018/05/apex_specialist_superbadge/","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-published-with"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"hide-published-with":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Trailhead Superbadge","language":"ja","gitbook":"*","description":"Salesforce の Trailhead Superbadge (スーパーバッジ)の日本語訳です。"},"file":{"path":"src/app-customization-specialist/app-customization-specialist.md","mtime":"2020-03-16T00:38:11.242Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-03-16T00:38:58.369Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-hide-published-with/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

